{
    "LanguageNotice.title": "Olá!",
    "LanguageNotice.text": "Estamos experimentando algum suporte inicial para idiomas nacionais. Estamos em um estágio muito preliminar, mas esperamos poder oferecer suporte a mais idiomas em breve.",
    "LanguageNotice.useEnglish": "Em vez disso, use inglês",

    "Lcars.copyright": "STAR TREK e as marcas e os logotipos relacionados são marcas registradas da CBS Studios Inc. Todos os direitos reservados.",
    "Lcars.credits": "Créditos",
    "Lcars.feedback": "Feedback",
    "Lcars.history": "História",
    "Lcars.news": "Notícias",
    "Lcars.profile": "Perfil",

    "AttributesAndDisciplines.instruction": "Nesse estágio, sua personagem está quase completa e precisa apenas de alguns elementos e ajustes finais. Isso serve como uma última chance de personalizar a personagem antes de jogar.",

    "EditTablePage.header.createTable": "Criar Tabela",
    "EditTablePage.header.modifyTable": "Modificar Tabela",

    "EraSelectionPage.eraInstruction": "Selecione a Era em que deseja jogar. Pergunte ao seu MJ qual Era escolher.",

    "Lcars.noHistory": "Sem Histórico",

    "SourceSelectionPage.sourceInstruction": "Selecione as fontes. Pergunte ao seu MJ as que estão disponíveis.",
    "SourceSelectionPage.gameTypeInstruction": "Que tipo de jogo você está jogando?",
    "SourceSelectionPage.sourceNote": "Algumas fontes ainda não foram implementadas; retorne em breve!",
    "SourceSelectionPage.standardGameType": "Regras de RPG Padrão",
    "SourceSelectionPage.soloGameType": "RPG Solo usando as regras do Captain's Log",

    "ShareTableModal.instruction": "Respeite os direitos autorais. Compartilhe apenas as tabelas criadas por você mesmo.",

    "TokenCreator.option.rounded": "Arredondado",
    "TokenCreator.option.bordered": "Com Borda",

    "TokenCreator.section.species": "Espécies",

    "TokenCreator.section.species.options": "Opções",

    "TokenCreator.section.body": "Corpo",

    "TokenCreator.section.body.uniform": "Tipo de Uniforme",
    "TokenCreator.section.body.colour": "Cor da Divisão",
    "TokenCreator.section.body.rank": "Patente",
    "TokenCreator.section.body.type": "Tipo de Corpo",
    "TokenCreator.section.body.uniformVariant": "Versão do Uniforme",

    "TokenCreator.section.head": "Cabeça",

    "TokenCreator.section.head.colour": "Cor da Pele",
    "TokenCreator.section.head.furColour": "Cor do Pêlo",
    "TokenCreator.section.head.shape": "Formato da Cabeça",

    "TokenCreator.section.hair": "Cabelo",

    "TokenCreator.section.hair.colour": "Cor do Cabelo",
    "TokenCreator.section.hair.style": "Estilo do Cabelo",

    "TokenCreator.section.mouth": "Boca",

    "TokenCreator.section.mouth.shape": "Boca",
    "TokenCreator.section.mouth.colour": "Cor do Batom",
    "TokenCreator.section.mouth.moustache": "Bigode",
    "TokenCreator.section.mouth.beard": "Barba",

    "TokenCreator.section.nose": "Nariz",

    "TokenCreator.section.nose.shape": "Formato do Nariz",
    "TokenCreator.section.nose.nasoLabial": "Dobras Naso-Labiais",

    "TokenCreator.section.eyes": "Olhos",

    "TokenCreator.section.eyes.style": "Estilo do Olho",
    "TokenCreator.section.eyes.colour": "Cor dos Olhos",

    "TokenCreator.section.extras": "Exrtas",

    "TokenCreator.section.extras.ears": "Orelhas",
    "TokenCreator.section.extras.face": "Rosto",
    "TokenCreator.section.extras.forehead": "Testa",
    "TokenCreator.section.extras.headwear": "Acessórios de Cabeça",

    "ViewPage.viewSupportingCharacter": "Ver Personagem Coadjuvante",
    "ViewPage.viewNpc": "Ver PdM",
    "ViewPage.viewMainCharacter": "Ver Personagem Principal",
    "ViewPage.viewSoloCharacter": "Ver Personagem Solo",
    "ViewPage.viewStarship": "Ver Nave Estelar",
    "ViewPage.errorMessage": "As coisas deram terrivelmente, terrivelmente errado. Talvez estejamos em um universo espelho.",
    "ViewPage.unnamedStarship": "Nave Estelar sem nome",

    "CareerEvents.instruction": "Sua carreira é uma tapeçaria de eventos e experiências, mas, entre eles, alguns foram momentos determinantes em sua vida. Defina quais momentos de sua vida são importantes em retrospecto, e o que parecia definitivo para um alferes aos 20 e poucos anos poderia ser inconsequente para esse mesmo oficial algumas décadas depois.",
    "CareerEvents.standard": "Padrão",
    "CareerEvents.standardAndUnofficial": "Padrão e Não Oficial",
    "CareerEvents.unofficialNote": "Esta lista inclui itens não oficiais de [Continuing Missions](https://continuingmissionsta.com/2018/05/09/replicator-resource-expanded-career-events-write-ups/). Verifique se o seu MJ está confortável em permitir esses itens.",

    "CareerEventDetails.errorAttribute": "Por favor, selecione um atributo.",
    "CareerEventDetails.errorDiscipline": "Por favor, selecione uma disciplina.",
    "CareerEventDetails.errorFocus": "Por favor, selecione um foco.",

    "ChildSelectionPage.instruction": "Naturalmente, uma criança não frequentou a Academia da Frota Estelar (ou qualquer uma de suas contrapartes), ou qualquer instituto de ensino superior. Na verdade, elas estão em seus estágios iniciais de educação.\n\nSelecione uma idade para sua personagem.",

    "GMTracker.title": "Gerenciador",
    "GMTracker.instruction": "Use essa ferramenta para gerenciar vários PdMs em seu jogo.",
    "GMTracker.addCharacterModalTitle": "Adicionar Personagem",

    "AddCharacterView.instruction": "Cole o URL de uma personagem.",
    "AddCharacterView.errorMessage": "Essa url não parece ser válida.",
    "AddCharacterView.errorCharacterType": "Ops! No momento, só oferecemos suporte a personagens. Não a naves estelares.",
    "AddCharacterView.characterPrefix": "Personagem:",

    "CareerSelectionPage.title": "Selecionar Carreira",
    "CareerSelectionPage.selectCareer": "Selecionar Carreira",
    "CareerSelectionPage.rollCareer": "Rolar a Carreira",
    "CareerSelectionPage.exclusionText": "Seu personagem tem um Talento (\"Dinâmicas Avançadas de Equipe\") que não é permitido a personagens Jovens",
    "CareerSelectionPage.selectOneTalent": "Um talento à sua escolha",

    "CharacterSheetDialog.title": "Escolha o Modelo",
    "CharacterSheetDialog.thumbnail": "Miniatura",

    "CustomSpeciesDetails.speciesName": "Nome",
    "CustomSpeciesDetails.instruction": "Qual é o nome dessa espécie?",
    "CustomSpeciesDetails.speciesTrait": "Cada espécie recebe um traço específico que pode proporcionar benefícios adicionais em circunstâncias especiais.",
    "CustomSpeciesDetails.speciesNameWarning": "Por favor, forneça um nome para essa espécie.",

    "CharacterTypePage.whatType": "Que tipo de personagem é essa?",
    "CharacterTypePage.whatGovernment": "Que governo essa personagem representa?",
    "CharacterTypePage.otherGovernmentName": "Qual é o nome desse governo?",
    "CharacterTypePage.whatMilitary": "Que instituição militar essa personagem representa?",
    "CharacterTypePage.otherMilitaryName": "Qual é o nome dessa instituição militar?",

    "CareerLength.instruction": "Nesse estágio, você tem uma escolha a fazer sobre a personagem. Essa decisão é clara: você é um jovem oficial, recém-saído da Academia, com toda a sua carreira pela frente, ou já serve na Frota Estelar há vários anos, ou já é um veterano com décadas de experiência?\n\nSelecione ou role sua Carreira.",

    "CareerLength.instruction.klingon": "Nesse estágio, você tem uma escolha a fazer sobre a personagem. Essa decisão é clara: a personagem é um jovem oficial, ávido por glória e com toda a carreira pela frente, ou já serve nas Força de Defesa Klingon por vários anos, ou é um veterano com décadas de experiência?\n\nSelecione ou role sua Carreira.",
    "CareerLength.instruction.civilian": "Nesse estágio, você tem uma escolha a fazer sobre a personagem. Essa decisão é clara: você é um jovem profissional, recém-saído do treinamento, com toda a sua carreira pela frente, já serviu em sua carreira por vários anos ou é um veterano com décadas de experiência?\n\nSelecione ou role sua Carreira.",
    "CareerLength.instruction.cadet": "A personagem é um oficial em treinamento, ainda estudando na Academia da Frota Estelar ou em uma instituição semelhante. Ela tem grande potencial e alguma habilidade, mas não tem a experiência necessária para usar suas habilidades da melhor maneira possível.",
    "CareerLength.instruction.child": "Naturalmente, uma personagem infantil não tem muito a oferecer em termos de carreira.",

    "EarlyOutlookPage.instruction": "A natureza da família de uma pessoa e o ambiente em que ela cresceu podem ter um impacto enorme sobre ela e, quer ela aceite essa influência ou se revolte contra ela, isso moldará o resto de sua vida.\n\nSelecione ou role sua experiência inicial.",

    "EarlyOutlookPage.instruction.klingon": "O Império Klingon tem um sistema de castas há muito tempo, dividido entre as profissões e vocações que permitem o funcionamento da sociedade. As famílias dentro dessas castas tendem a treinar em certas vocações, geração após geração. Ao longo da história klingon, diferentes castas cresceram e caíram em proeminência, embora a casta dos guerreiros sempre tenha ocupado um lugar de destaque. Nos últimos séculos, no entanto, esse sistema começou a se desfazer, com as divisões de casta não mais tão estritamente definidas como antes e, embora as famílias mais tradicionais ainda esperem que seus filhos sigam seus passos, muitos klingons rompem com a casta e seguem as carreiras que desejam.\n\nSelecione ou role sua Casta.",

    "EducationPage.instruction.alliedMilitary": "Fora da Frota Estelar, a Galáxia da Via Láctea abriga muitas outras organizações militares e de segurança. Em vez de um oficial da Frota Estelar ou de Klingon, você pode optar por construir uma história solo de Captain's Log em torno de um combatente da liberdade bajoriano, um membro da Guarda Imperial andoriana ou um guerreiro radicalmente sincero do Qowat Milat.\n\nComo alternativa a frequentar a Academia da Frota Estelar, para selecionar o tipo de treinamento militar que seu personagem recebeu, escolha entre as opções da tabela a seguir ou selecione uma aleatoriamente.",
    "EducationPage.instruction.ambassadorDiplomat": "Os personagens embaixadores são frequentemente encontrados acompanhando as naves da Frota Estelar e em outros grupos e situações propícias para contar histórias emocionantes. Esses personagens não têm necessariamente treinamento da Frota Estelar, mas, por necessidade, são bem treinados e bem informados, e são capazes de participar de missões perigosas quando necessário.\n\nPersonagens diplomatas não têm necessariamente uma patente ativa da Frota Estelar ou outra patente militar (embora muitos diplomatas conhecidos sejam militares aposentados da Frota Estelar).\n\nPara selecionar o treinamento diplomático de seu personagem, escolha um dos tipos na tabela a seguir ou selecione um aleatoriamente.",
    "EducationPage.instruction.cadet": "A personagem é um oficial em treinamento, ainda estudando na Academia da Frota Estelar ou em uma instituição semelhante. Ele tem grande potencial e alguma habilidade, mas não tem a experiência necessária para usar suas habilidades da melhor maneira possível.",
    "EducationPage.instruction.civilian": "As personagens civis são conhecidas por se envolverem em grandes e pequenas aventuras em todo o universo de Jornada nas Estrelas, desde as negociações estratégicas do embaixador Sarek até a descoberta da U.S.S. Protostar por um Dal R'El malandro. Construir uma história do Captain's Log em torno de uma personagem civil oferece uma chance de iluminar a vida fora da Frota Estelar.\n\nAs personagens civis não têm patente da Frota Estelar ou outra patente militar, embora possam receber uma patente honorária.\n\nPara selecionar o treinamento civil de sua personagem, escolha um dos tipos na matriz a seguir ou selecione um aleatoriamente.",
    "EducationPage.instruction.klingonWarrior": "Você optou por dedicar sua vida ao Império Klingon como guerreiro, juntando-se às Força de Defesa Klingon para proteger o Império e seus interesses. Mas isso não é algo trivial de se fazer. Entrar para a tripulação de uma nave estelar requer treinamento e dedicação, e para ser um oficial, e não apenas um bekk, são necessários exames de admissão exaustivos e a aprovação do Conselho de Supervisão. Há instalações de treinamento em todos os principais mundos do Império, mas as academias de maior prestígio encontram-se em Qo'noS e Ty'Gokor, e um jovem cadete pode passar grande parte de seu treinamento fora do mundo, participando de exercícios de frota e outros estudos práticos.",
    "EducationPage.instruction.starfleet": "Os anos passados na Academia da Frota Estelar são alguns dos mais memoráveis e definitivos na vida de um oficial, moldando a direção de sua carreira no futuro. Para aqueles que passam nos exaustivos exames de admissão, a Academia dura quatro anos, abrangendo uma mistura de treinamento intenso, estudos acadêmicos e experiências práticas. Grande parte disso ocorre no campus principal da Academia da Frota Estelar em São Francisco, na Terra, mas existem outros campi e anexos em toda a Federação, e um cadete pode passar um tempo em qualquer um deles antes de se formar.\n\nUm graduado da Academia recebe uma comissão como oficial da Frota Estelar, com o posto de alferes, e depois disso pode esperar várias semanas, ou até meses, por sua primeira designação. Alguns cadetes - especialmente aqueles que buscam um doutorado - escolhem um caminho que requer um ou dois anos adicionais de treinamento e estudo e, em vez disso, graduam-se no posto de tenente (grau júnior).\n\nVocê pode escolher o treinamento do sua personagem na Academia ou selecioná-lo aleatoriamente.",

    "EducationPage.type.cadet": "Treinamento de Cadetes",
    "EducationPage.type.starfleet": "Academia da Frota Estelar",
    "EducationPage.type.klingonWarrior": "Força de Defesa Klingon",
    "EducationPage.type.civilian": "Treinamento de Carreira Civil",
    "EducationPage.type.alliedMilitary": "Treinamento Militar Aliado",
    "EducationPage.type.ambassadorDiplomat": "Treinamento Diplomático",

    "EducationPage.starfleet.academy": "Academia de Oficiais",
    "EducationPage.starfleet.enlisted": "Treinamento de Alistados",
    "EducationPage.starfleet.other": "Outro",

    "EnvironmentPage.showAlt": "Permitir Ambientes alternativos (decisão do MJ)",

    "EnvironmentPage.button.selectEnvironment": "Selecionar Ambiente",
    "EnvironmentPage.button.rollEnvironment": "Rolar Ambiente",
    "EnvironmentPage.button.selectAltEnvironment": "Selecionar Ambiente Alternativo",
    "EnvironmentPage.button.rollAltEnvironment": "Rolar Ambiente Alternativo",

    "EnvironmentPage.error.attributes": "Você deve selecionar 1 Atributo para aprimorar antes de continuar.",
    "EnvironmentPage.error.disciplines": "Você deve selecionar 1 Disciplina para aprimorar antes de continuar.",

    "EnvironmentPage.simple.instruction": "Selecione ou role seu Ambiente.",

    "EnvironmentPage.starfleet.instruction": "Independentemente de sua espécie, os oficiais da Frota Estelar vêm de muitos lugares, de muitos mundos. Embora muitos Humanos (por exemplo) tenham nascido na Terra, há muitos outros que nasceram em um mundo colonizado em outro lugar da Galáxia, ou em uma base estelar, bem como em uma nave espacial.",

    "EnvironmentPage.klingon.instruction": "O Império Klingon é vasto e se expande a cada nova conquista. Assim, os Klingons vêm de muitos mundos diferentes, desde mundos como Qo'noS e Khitomer, no coração do Império, até colônias fronteiriças que podem ter sido reivindicadas apenas na última geração. Além disso, como uma cultura que tem sido exploradora do espaço por séculos, inúmeros Klingons são criados no espaço, a bordo de bases estelares e naves de transporte em todo o Império.",

    "EnvironmentPage.civilian.instruction": "Independentemente de sua espécie, as pessoas vêm de muitos lugares, de muitos mundos. Embora muitos Humanos (por exemplo) tenham nascido na Terra, há muitos outros que nasceram em um mundo colonizado em outro lugar da Galáxia, ou em uma base estelar, bem como em uma nave espacial.",

    "EnvironmentPage.ambassador.instruction": "Independentemente de sua espécie, os diplomatas vêm de muitos lugares, de muitos mundos. Embora muitos Humanos (por exemplo) tenham nascido na Terra, há muitos outros que nasceram em um mundo colonizado em outro lugar da Galáxia, ou em uma base estelar, bem como em uma nave espacial.",

    "EnvironmentPage.cadet.instruction": "Independentemente de sua espécie, os cadetes da Frota Estelar vêm de muitos lugares, de muitos mundos. Embora muitos Humanos (por exemplo) tenham nascido na Terra, há muitos outros que nasceram em um mundo colonizado em outro lugar da Galáxia, ou em uma base estelar, bem como em uma nave espacial.",

    "EnvironmentPage.child.instruction": "Independentemente de sua espécie, as crianças vêm de muitos lugares, de muitos mundos. Embora muitos Humanos (por exemplo) tenham nascido na Terra, há muitos outros que nasceram em um mundo colonizado em outro lugar da Galáxia, ou em uma base estelar, bem como em uma nave espacial.",

    "EnvironmentPage.alliedMilitary.instruction": "Independentemente de sua espécie, os oficiais militares e as classificações vêm de muitos lugares, em muitos tipos de mundos.",

    "FinalStarshipDetails.instruction": "Sua nave está quase completa. Ela só precisa de uns retoques finais.",

    "FinalStarshipDetails.name.instruction": "Toda nave estelar precisa de um nome. Não existe uma convenção universal para a nomenclatura de naves, muitas vezes nomeando-as em homenagem a locais, pessoas históricas importantes (normalmente apenas o sobrenome da pessoa), naves antigas, figuras míticas ou até mesmo ideais, virtudes ou conceitos mais abstratos. Em muitos casos, essas convenções vagas de nomenclatura se sobrepõem - um navio pode receber o nome de um navio antigo que, por sua vez, recebeu o nome de um local, por exemplo - mas isso não deve causar problemas.\n\nO ideal é que o nome seja uma única palavra ou, mais raramente, duas.",

    "FinalStarshipDetails.traits.instruction": "Agora você pode definir Traços adicionais para sua nave estelar. Sua nave já tem esses Traços:",
    "FinalStarshipDetails.traits.note": "O MJ pode permitir que você escolha Traços adicionais que descrevam sua embarcação. Os exemplos incluem: Protótipo, Embarcação Legado, Renomada e Veterana.",

    "FinishPage.instruction": "Sua personagem está pronta. Exporte sua personagem para PDF ou use a opção \"Perfil\" na barra à esquerda para ver as opções escolhidas e transcrevê-las manualmente para uma ficha de personagem.",

    "FinishPage.rank.instruction": "Selecione a patente de sua personagem.",

    "FinishPage.trait.preamble_one": "Sua personagem tem automaticamente o seguinte traço:",
    "FinishPage.trait.preamble_other": "Sua personagem tem automaticamente os seguintes traços:",
    "FinishPage.trait.instruction": "Você pode especificar traços adicionais, aqui.",

    "FinishPage.role.instruction": "Selecione a função da personagem e a nave em que ela serve. Essa escolha será baseada em sua(s) disciplina(s) mais elevada(s). A opção mais adequada aparecerá no topo, enquanto as outras opções também estarão disponíveis, caso você queira criar uma personagem diferente.",

    "FinishPage.values.instruction": "Se você não definiu seus valores durante a criação da personagem, ou se deseja alterar algum deles, agora é o momento de pensar nos valores que sua personagem segue.",

    "FinishPage.job.example": "ex.: Engenheiro Júnior",

    "Home.title": "Criador de Personagens STA",
    "Home.selection": "Selecione a ferramenta.",
    "Home.characterButton": "Personagens e Naves Estelares",
    "Home.talentsButton": "Visão Geral dos Talentos",
    "Home.tokenCreator": "Tokens",

    "MilestonePage.instruction": " ",

    "MissionPodSelectionPage.text": "Certas estruturas espaciais podem ser equipadas com um único módulo de missão, escolhido da lista abaixo. Os talentos fornecidos pelo módulo não podem ser trocados normalmente, mas o módulo integral da missão (e todos os seus benefícios) pode ser trocado como se fosse um único talento.",
    "MissionPodSelectionPage.errorNoSelection": "Selecione um módulo de missão antes de continuar.",

    "MissionProfileSelectionPage.text": "Um perfil de missão é o que diferencia uma nave estelar de outra de sua mesma classe. Ele determina o equipamento especializado instalado antes de se aventurar no desconhecido, a prioridade de pessoal que a Frota Estelar concede à nave e o objetivo geral da missão. Todas as estruturas espaciais têm um perfil de missão.",
    "MissionProfileSelectionPage.errorNoSelection": "Selecione um perfil de missão antes de continuar.",

    "ModificationCompletePage.instruction": "A personagem foi modificada. Você pode visualizar a personagem revisada ou fazer outra modificação.\n\nTalvez você queira salvar a URL da personagem revisada.",

    "ModificationTypeSelectionPage.instruction": "Selecione a modificação que você deseja aplicar a esta personagem:",
    "ModificationTypeSelectionPage.whatMilestoneType": "Que tipo de marco de história está sendo aplicado?",

    "NpcConfigurationPage.option.anyMajorSpecies": "Qualquer Espécie Principal",
    "NpcConfigurationPage.option.anySpecialization": "Qualquer Especialização",

    "NpcConfigurationPage.npcType": "Tipo de PdM",
    "NpcConfigurationPage.specialization": "Especialização",
    "NpcConfigurationPage.text": "Especifique o tipo de PdM que você está tentando criar.",

    "PromotionPage.instruction": "Selecione uma nova patente para esta personagem.",

    "ReputationChangePage.instruction": "Ajuste a reputação da personagem conforme apropriado.",

    "SoloCareerEvent.instruction": "A carreira de sua personagem é uma tapeçaria de eventos e experiências, mas alguns deles terão sido momentos fundamentais na vida da personagem. Uma personagem define quais momentos de sua vida são importantes em retrospecto, e o que parecia definitivo para um jovem alferes pode ser inconsequente para esse mesmo oficial décadas depois.\n\nSua personagem tem dois eventos definidores de carreira, escolhidos ou determinados aleatoriamente na lista abaixo, e ganha os benefícios que eles proporcionam.\n\nPara as personagens que escolheram a Carreira de Novato, presuma que esses eventos de carreira ocorreram durante o período em que a personagem estava na Academia ou equivalente, talvez durante uma missão de treinamento de campo a bordo de uma nave estelar.",

    "SoloConstructTypePage.character": "Personagem:",
    "SoloConstructTypePage.instruction": "Você está criando uma personagem ou uma nave estelar?",
    "SoloConstructTypePage.starship": "Nave Estelar",

    "SoloEarlyOutlookPage.instruction": "Conduzindo-os à educação e à carreira, sua personagem formou uma experiência inicial que a moldou de várias maneiras. Você pode escolher entre três abordagens de como determinar o impacto dessa experiência. A primeira é selecionar a educação que tiveram e determinar se aceitaram ou se rebelaram contra ela. A segunda, que se aplica a personagens Klingon ou àqueles criados em uma família Klingon, é selecionar sua casta e determinar se eles aceitaram ou rejeitaram suas expectativas. A última opção é simplesmente escolher uma aspiração que levou sua personagem à jornada, e se ela a perseguiu ou desistiu dela.\n\nEscolha a abordagem que faz mais sentido para sua personagem e seu estilo de contar histórias. Depois que a abordagem for escolhida, você poderá selecionar ou determinar aleatoriamente a opção específica dentro dessa abordagem.",
    "SoloEarlyOutlookPage.upbringings": "Educação",
    "SoloEarlyOutlookPage.castes": "Castas",
    "SoloEarlyOutlookPage.aspirations": "Aspirações",

    "SoloEarlyOutlookDetailsPage.errorDiscipline": "Por favor, selecione uma disciplina.",
    "SoloEarlyOutlookDetailsPage.errorFocus": "Por favor, selecione um foco.",

    "SoloEducationDetailsPage.selectThree": "(Selecione três)",
    "SoloEducationDetailsPage.primaryDiscipline": "Disciplina Principal",
    "SoloEducationDetailsPage.secondaryDiscipline": "Disciplinas Secundárias",
    "SoloEducationDetailsPage.errorDisciplines": "Por favor, selecione uma disciplina principal e duas secundárias.",
    "SoloEducationDetailsPage.errorAttributes": "Por favor, selecione três atributos.",
    "SoloEducationDetailsPage.errorValue": "Por favor, selecione um valor.",
    "SoloEducationDetailsPage.errorFocuses": "Por favor, selecione seus focos.",

    "SoloEducationPage.instruction.alliedMilitary": "Você optou por dedicar sua vida às forças armadas de seu governo. Você foi submetido ao treinamento necessário para se preparar para sua função militar, seja uma educação formal de oficial ou um treinamento de guerrilha muito mais informal.",
    "SoloEducationPage.instruction.ambassadorDiplomat": "Os anos passados em treinamento são alguns dos mais memoráveis e definitivos da vida de um diplomata, moldando a direção de sua carreira no futuro. O treinamento diplomático leva anos, abrangendo uma mistura de treinamento intenso, estudos acadêmicos e experiências práticas.",
    "SoloEducationPage.instruction.civilian": "Os anos passados em treinamento são alguns dos mais memoráveis e definitivos da vida de um civil, moldando a direção de sua carreira no futuro. Para alguns, isso envolve educação formal; para outros, é a escola da dura realidade.",
    "SoloEducationPage.instruction.starfleet": "Os anos passados na Academia da Frota Estelar são alguns dos mais memoráveis e definitivos da vida de um oficial, moldando a direção de sua carreira daqui para frente. Para aqueles que passam nos exaustivos exames de admissão, a Academia dura quatro anos, abrangendo uma mistura de treinamento intenso, estudos acadêmicos e experiências práticas. Grande parte disso ocorre no campus principal da Academia da Frota Estelar em São Francisco, na Terra, mas existem outros campi e anexos em toda a Federação, e um cadete pode passar um tempo em qualquer um deles antes de se formar.\n\nComo alternativa, você pode optar por um personagem alistado. No entanto, isso é puramente um pano de fundo e não o afeta em mais nada além do fato de que você nunca frequentou a Academia da Frota Estelar e não pode escolher Comando como seu Especialização. Selecione ou role sua Trajetória na Academia.",

    "SoloEducationPage.type.starfleet": "Academia da Frota Estelar",
    "SoloEducationPage.type.cadet": "Treinamento de Cadetes",
    "SoloEducationPage.type.civilian": "Treinamento de Carreira Civil",
    "SoloEducationPage.type.alliedMilitary": "Treinamento Militar com Aliados",
    "SoloEducationPage.type.ambassadorDiplomat": "Treinamento Diplomático",

    "SoloEducationTypePage.instruction": "Algumas personagens terão recebido sua educação na Academia da Frota Estelar. Outros podem ter recebido sua educação nas ruas de uma colônia comercial movimentada, viajando entre as estrelas ou dentro da estrutura social de outra civilização.",

    "SoloEnvironmentDetailsPage.speciesText": "Entre quais espécies a personagem foi criada?",
    "SoloEnvironmentDetailsPage.errorAttribute": "Por favor, selecione um atributo.",
    "SoloEnvironmentDetailsPage.errorDiscipline": "Por favor, selecione uma disciplina.",
    "SoloEnvironmentDetailsPage.errorValue": "Por favor, selecione um valor.",

    "SoloEnvironmentPage.instruction": "Ao escolher o ambiente do seu personagem, você selecionará um cenário ou uma condição. Cada um deles oferece diferentes sugestões de narração, mas ambos oferecem o mesmo tipo de benefícios ao seu personagem.\n\nVocê também pode determinar aleatoriamente uma dessas opções.",
    "SoloEnvironmentPage.settings": "Configurações",
    "SoloEnvironmentPage.conditions": "Condições",

    "SoloEnvironmentPage.anotherSpeciesWorld.attributeText": "Com base na espécie.",

    "SoloEraSelectionPage.instruction": "Selecione uma era para sua personagem ou escolha uma aleatoriamente.",

    "SoloFinishingTouchesPage.attributeNote_one": "O total de pontos inclui {{count}} pontos em excesso que não puderam ser adicionados automaticamente aos seus atributos sem exceder os valores máximos.",
    "SoloFinishingTouchesPage.attributeNote_other": "O total de pontos inclui {{count}} pontos em excesso que não puderam ser adicionados automaticamente aos seus atributos sem exceder os valores máximos.",
    "SoloFinishingTouchesPage.select": "(Selecione {{count}})",
    "SoloFinishingTouchesPage.errorAttributes": "Por favor, escolha {{count}} atributos",
    "SoloFinishingTouchesPage.errorDisciplines": "Por favor, escolha {{count}} disciplinas",
    "SoloFinishingTouchesPage.errorValue": "Por favor, escolha um valor",

    "SoloSpeciesPage.errorAttributes": "Por favor, selecione 3 atributos.",
    "SoloSpeciesPage.instruction": "Selecione uma espécie para sua personagem ou escolha uma aleatoriamente.",

    "SpaceframeOptionPage.text": "Você quer uma estrutura espacial padrão ou personalizada?",

    "SpaceframeOptionPage.button.standardSpaceframe": "Estrutura Espacial Padrão",
    "SpaceframeOptionPage.button.customSpaceframe": "Estrutura Espacial Personalizada",

    "SpaceframeSelectionPage.text": "A Estrutura Espacial é a infraestrutura e a estrutura básica da nave, e o alicerce sobre o qual tudo o mais será colocado. Nesse estágio, os jogadores selecionam uma única classe, que fornece os Sistemas básicos para a nave, bem como sua Escala e seu armamento. Classes diferentes entram e saem de serviço em datas diferentes, portanto, o ano da campanha determina a disponibilidade.",
    "SpaceframeSelectionPage.note": "Nota: O livro-fonte Utopia Planitia redefiniu as estatísticas de várias estruturas espaciais publicadas anteriormente. Essas estatísticas redefinidas são apresentadas, aqui.",
    "SpaceframeSelectionPage.ignoreEndOfService": "Ignorar a data de fim de serviço (decisão do MJ)",
    "SpaceframeSelectionPage.error": "Selecione um estrutura espacial antes de continuar.",

    "SpeciesDetails.options": "Opções de Espécies",
    "SpeciesDetails.selectThree": "(Selecione três)",
    "SpeciesDetails.allowCrossSpecies": "Permitir talentos interespécies (decisão do MJ)",
    "SpeciesDetails.allowEsoteric": "Permitir talentos esotéricos (decisão do MJ)",

    "SpeciesPage.selectSpecies": "Selecione a Espécie",
    "SpeciesPage.standardSpecies": "Espécies Padrão",
    "SpeciesPage.mixedSpecies": "Espécies Miscigenadas",
    "SpeciesPage.customSpecies": "Espécies Personalizadas",
    "SpeciesPage.primarySpecies": "Selecione a Espécie Primária",
    "SpeciesPage.secondarySpecies": "Selecione a Espécie Secundária",
    "SpeciesPage.selectMixedSpecies": "Selecionar Espécies Miscigenadas",
    "SpeciesPage.selectCustomSpecies": "Selecionar a Espécie Personalizada",
    "SpeciesPage.rollCoreSpecies": "Rolar Espécie do Livro Básico",
    "SpeciesPage.rollAlphaSpecies": "Rolar Espécie do Setor Alfa",
    "SpeciesPage.rollBetaSpecies": "Rolar Espécie do Setor Beta",
    "SpeciesPage.rollGammaSpecies": "Rolar Espécie do Setor Gama",
    "SpeciesPage.rollDeltaSpecies": "Rolar Espécie do Setor Delta",
    "SpeciesPage.text": "A que espécie você pertence? Você também pode criar uma personagem de espécies miscigenadas, obtendo benefícios de ambas.",

    "SpeciesPage.text.select": "Selecione ou role sua Espécie.",

    "SpeciesPage.textNoRoll": "A que espécie você pertence? Você também pode criar uma personagem de espécies miscigenadas, obtendo benefícios de ambas.",
    "SpeciesPage.mixedSpeciesNote": "Selecione duas espécies. Você ganhará Traços de ambas as espécies e poderá selecionar os Talentos de ambas as espécies, mas apenas a espécie primária lhe dará bônus de Atributo.",
    "SpeciesPage.selectTwoSpeciesError": "Por favor, selecione uma espécie primária e uma secundária",

    "StarshipTalentSelection.instruction_one": "Por favor, selecione {{count}} talento.",
    "StarshipTalentSelection.instruction_other": "Por favor, selecione {{count}} talentos",

    "StarshipToolSelection.instruction": "Selecione uma opção",
    "StarshipToolSelection.standardBuild": "Construção Padrão",
    "StarshipToolSelection.standardBuildDescription": "O processo padrão de criação de Naves Estelares segue as etapas de construção descritas nos manuais de regras. Por exemplo: as Naves Estelares escolhem uma Estrutura Espacial, Perfil de Missão, etc.",
    "StarshipToolSelection.simplifiedBuild": "Construção Simplificada",
    "StarshipToolSelection.simplifiedBuildDescription": "A Construção Simplificada é uma boa opção para transcrever um conjunto de estatísticas, por exemplo, de uma fonte on-line ou de outra referência.",

    "StarshipTypeSelection.campaignYear": "Ano da Campanha",
    "StarshipTypeSelection.instruction": "Qual é o ano vigente em sua campanha? Provavelmente precisará consultar seu MJ.\n\nUm ano predefinido será preenchido automaticamente, dependendo da Era escolhida.",
    "StarshipTypeSelection.year": "Year",
    "StarshipTypeSelection.shipPolity": "Tipo de Nave",
    "StarshipTypeSelection.whatShipPolity": "Que tipo de nave estelar é essa?",
    "StarshipTypeSelection.shipBuildType": "Tamanho da Nave",
    "StarshipTypeSelection.whatShipBuildType": "Qual é o tamanho da embarcação?",

    "StarshipPage.whatScale": "Qual é o tamanho dessa nave?",
    "StarshipPage.whatClass": "Qual é o nome da classe da nave?",
    "StarshipPage.whatYear": "Em que ano essa estrutura espacial entrou em serviço?",
    "StarshipPage.class": "Classe",

    "UpbringingDetailPage.text": "Você Aceita ou se Rebela contra sua educação?",

    "UpbringingDetailPage.text.accept": "Aceitar",
    "UpbringingDetailPage.text.reject": "Rejeitar",

    "UpbringingDetailPage.error.discipline": "Você deve selecionar uma Disciplina para aprimorar antes de continuar.",
    "UpbringingDetailPage.error.talent": "Você deve selecionar um talento antes de continuar.",
    "UpbringingDetailPage.error.focus": "Você precisa digitar um Focus. Escolha uma das sugestões se não conseguir criar a sua própria.",

    "SupportingCharacter.whatType": "Escolha um tipo de personagem.",
    "SupportingCharacter.howOld": "Qual é a idade dessa personagem?",
    "SupportingCharacter.purposeOrDepartment": "Propósito/Departamento",
    "SupportingCharacter.whatPurpose": "Determine qual será o propósito da Personagem Coadjuvante. Ela é engenheira, médica, cientista ou oficial de segurança?",
    "SupportingCharacter.speciesAndAttributes": "Espécies e Atributos",
    "SupportingCharacter.speciesAndAttributesInstruction": "Atribua pontuações de Atributos e escolha a espécie do personagem. A espécie escolhida afetará as pontuações finais dos Atributos. Selecione dois valores diferentes para trocá-los.",
    "SupportingCharacter.disciplineInstruction": "Atribua as Disciplinas da personagem. O valor mais alto deve corresponder ao departamento/propósito do personagem. Selecione dois valores diferentes para trocá-los.",
    "SupportingCharacter.focusInstruction": "Escolha três Focos para a personagem. Pelo menos um deles deve refletir o departamento/propósito da personagem.",
    "SupportingCharacter.nameAndRank": "Nome e Patente",
    "SupportingCharacter.nameAndRankInstruction": "Dê à personagem um nome e uma patente apropriados. As Personagens Coadjuvantes nunca devem ter uma patente acima de Tenente e, muitas vezes, podem ser alistados em vez de oficiais.",
    "SupportingCharacter.numericalValue": "Valor",
    "SupportingCharacter.speciesBonus": "Bônus de Espécie",

    "ToolSelection.instruction": "O que você deseja criar?",
    "ToolSelection.mainCharacter": "Personagem Principal",
    "ToolSelection.supportingCharacter": "Personagem Coadjuvante",
    "ToolSelection.starship": "Nave Estelar",
    "ToolSelection.spaceSector": "Setor Espacial",
    "ToolSelection.randomNpc": "PdM Aleatório",

    "Common.button.random": "Aleatório",
    "Common.button.select": "Selecione",
    "Common.button.selectAll": "Selecione Todos",
    "Common.button.selectNone": "Selecione Nenhum",
    "Common.button.showAll": "Exibir Todos",
    "Common.button.exportJson": "Exportar para JSON",
    "Common.button.export": "Exportar",
    "Common.button.exportVtt": "Exportar para VTT",
    "Common.button.exportPdf": "Exportar para PDF",
    "Common.button.finish": "Finalizar",
    "Common.button.ok": "OK",
    "Common.button.copyToClipboard": "Copiar para a área de transferência",
    "Common.button.add": "Adicionar",
    "Common.button.cancel": "Cancelar",
    "Common.button.create": "Criar",
    "Common.button.modify": "Modificar",
    "Common.button.next": "Próximo",
    "Common.button.view": "Visualizar",

    "Common.text.description": "Descrição",
    "Common.text.none": "Nenhum",
    "Common.text.copiedToClipboard": "Copiado para a área de transferência",
    "Common.text.search": "Pesquisar...",
    "Common.text.select": "Selecionar",
    "Common.text.selectOne": "Selecionar um",
    "Common.text.suggestions": "Sugestões",
    "Common.text.total": "Total",
    "Common.text.yes": "Sim",
    "Common.text.no": "Não",
    "Common.text.other": "Outro",

    "Common.select.choose": "Escolha...",

    "Construct.other.assignment": "Designação",
    "Construct.other.attribute": "Atributo",
    "Construct.other.attributes": "Atributos",
    "Construct.other.career": "Carreira",
    "Construct.other.careerEvent1": "Evento de Carreira 1",
    "Construct.other.careerEvent2": "Evento de Carreira 2",
    "Construct.other.careerEvents": "Eventos de Carreira",
    "Construct.other.characterType": "Tipo de Personagem",
    "Construct.other.crew": "Tripulação",
    "Construct.other.departments": "Departamentos",
    "Construct.other.determination": "Determinação",
    "Construct.other.discipline": "Disciplina",
    "Construct.other.disciplines": "Disciplinas",
    "Construct.other.education": "Educação",
    "Construct.other.environment": "Ambiente",
    "Construct.other.equipment": "Equipamento",
    "Construct.other.era": "Era",
    "Construct.other.focus": "Foco",
    "Construct.other.focus1": "Foco 1",
    "Construct.other.focus2": "Foco 2",
    "Construct.other.focus3": "Foco 3",
    "Construct.other.focuses": "Focos",
    "Construct.other.job": "Trabalho",
    "Construct.other.missionProfile": "Perfil de Missão",
    "Construct.other.name": "Nome",
    "Construct.other.pronouns": "Pronomes",
    "Construct.other.power": "Energia",
    "Construct.other.purpose": "Propósito",
    "Construct.other.rank": "Patente",
    "Construct.other.refits": "Reajustes",
    "Construct.other.registry": "Registro",
    "Construct.other.resistance": "Resistência",
    "Construct.other.reprimands": "Reprimendas",
    "Construct.other.reputation": "Reputação",
    "Construct.other.scale": "Escala",
    "Construct.other.serviceDate": "Data de Serviço",
    "Construct.other.shields": "Escudos",
    "Construct.other.sources": "Fontes",
    "Construct.other.spaceFrame": "Estrutura Espacial",
    "Construct.other.specialRules": "Regras Especiais",
    "Construct.other.species": "Espécies",
    "Construct.other.stats": "Estatísticas",
    "Construct.other.stress": "Estresse",
    "Construct.other.systems": "Sistemas",
    "Construct.other.talent": "Talento",
    "Construct.other.talents": "Talentos",
    "Construct.other.talentOptions": "Opções de Talento",
    "Construct.other.training": "Treinamento",
    "Construct.other.trait": "Traço",
    "Construct.other.traits": "Traços",
    "Construct.other.additionalTraits": "Traços Adicionais",
    "Construct.other.upbringing": "Educação",
    "Construct.other.value": "Valor",
    "Construct.other.values": "Valores",
    "Construct.other.weapons": "Armas",

    "Construct.assetStat.science": "Ciência",

    "Construct.attribute.control": "Controle",
    "Construct.attribute.daring": "Audácia",
    "Construct.attribute.fitness": "Físico",
    "Construct.attribute.insight": "Intuição",
    "Construct.attribute.presence": "Presença",
    "Construct.attribute.reason": "Raciocínio",

    "Construct.discipline.command": "Comando",
    "Construct.discipline.conn": "Condução",
    "Construct.discipline.security": "Segurança",
    "Construct.discipline.engineering": "Engenharia",
    "Construct.discipline.science": "Ciência",
    "Construct.discipline.medicine": "Medicina",

    "Construct.department.command": "Comando",
    "Construct.department.conn": "Condução",
    "Construct.department.security": "Segurança",
    "Construct.department.engineering": "Engenharia",
    "Construct.department.science": "Ciência",
    "Construct.department.medicine": "Medicina",

    "Construct.system.comms": "Comunicações",
    "Construct.system.computer": "Computadores",
    "Construct.system.engines": "Motores",
    "Construct.system.sensors": "Sensores",
    "Construct.system.structure": "Estrutura",
    "Construct.system.weapons": "Armas",

    "Page.title.attributesAndDisciplines": "Toques Finais",
    "Page.title.careerEvent": "Eventos de Carreira",
    "Page.title.careerEvent1": "Evento de Carreira 1",
    "Page.title.careerEvent2": "Evento de Carreira 2",
    "Page.title.careerEventDetails": "Detalhes do Evento de Carreira",
    "Page.title.careerEventDetails1": "Detalhes do Evento de Carreira 1",
    "Page.title.careerEventDetails2": "Detalhes do Evento de Carreira 2",
    "Page.title.careerLength": "Duração da Carreira",
    "Page.title.careerLengthDetails": "Detalhes da Duração da Carreira",
    "Page.title.characterType": "Tipo de Personagem",
    "Page.title.creditsPage": "Créditos",
    "Page.title.customSpaceframe": "Criação de Estrutura Espacial Personalizada",
    "Page.title.customSpeciesDetails": "Detalhes de Espécies Personalizadas",
    "Page.title.education": "Educação",
    "Page.title.educationDetails": "Detalhes Educacionais",
    "Page.title.environment": "Ambiente",
    "Page.title.environmentDetails": "Detalhes do Ambiente",
    "Page.title.era": "Era",
    "Page.title.extraTalentDetails": "Detalhes Extras",
    "Page.title.finalStarshipDetails": "Detalhes Finais da Nave Estelar",
    "Page.title.finish": "Toques Finais",
    "Page.title.gamemasterTrackerPage": "Acompanhamento",
    "Page.title.home": "Principal",
    "Page.title.missionPodSelection": "Seleção do Módulo de Missão",
    "Page.title.missionProfileSelection": "Seleção do Perfil da Missão",
    "Page.title.missionProfileTalentSelection": "Talento do Perfil da Missão",
    "Page.title.sectorDetails": "Detalhes do Setor",
    "Page.title.simpleStarship": "Criação Simplificada de Nave Estelar",
    "Page.title.smallCraftStats": "Estatísticas de Veículos Pequenos",
    "Page.title.soloCareerLength": "Duração da Carreira",
    "Page.title.soloConstructType": "Seleção de Ferramenta",
    "Page.title.soloEarlyOutlook": "Experiência Inicial",
    "Page.title.soloEarlyOutlookDetails": "Detalhes da Experiência Inicial",
    "Page.title.soloEducationType": "Tipo de Educação",
    "Page.title.soloEducation": "Educação",
    "Page.title.soloFinishingTouches": "Toques Finais",
    "Page.title.soloFinal": "Detalhes Finais",
    "Page.title.sourceSelection": "Fontes",
    "Page.title.spaceframeOption": "Opção de Estrutura Espacial",
    "Page.title.spaceframeSelection": "Estrutura Espacial",
    "Page.title.species": "Espécies",
    "Page.title.speciesDetails": "Detalhes da Espécie",
    "Page.title.starshipTalentSelection": "Talentos da Nave Estelar",
    "Page.title.starshipTypeSelection": "Tipo de Nave Estelar",
    "Page.title.starshipWeaponsSelection": "Armas de Nave Estelar",
    "Page.title.starSystemDetails": "Detalhes do Sistema Estelar",
    "Page.title.starshipToolSelection": "Seleção de Ferramentas de Nave Estelar",
    "Page.title.starshipTraits": "Traços da Nave Estelar",
    "Page.title.supportingCharacter": "Personagem Coadjuvante",
    "Page.title.systemGeneration": "Geração de Sistema",
    "Page.title.tableList": "Lista de Tabelas",
    "Page.title.talentsOverview": "Visão geral dos Talentos",
    "Page.title.toolSelection": "Seleção de Ferramentas",
    "Page.title.viewSheet": "Exibir Ficha",
    "Page.title.modificationTypeSelection": "Tipo de Modificação",
    "Page.title.reputationChange": "Mudança de Reputação",
    "Page.title.promotion": "Promoção",
    "Page.title.normalMilestone": "Marco de História Normal",
    "Page.title.modificationComplete": "Modificação Concluída",
    "Page.title.npcConfiguration": "Configuração de PdM Aleatórios",
    "Page.title.tokenCreationPage": "Criação de Token",
    "Page.title.upbringing": "Experiência Inicial",
    "Page.title.upbringingDetails": "Detalhes da Experiência Inicial",
    "Page.title.viewTable": "Lista de Tabelas",

    "Page.breadcrumb.characterCreation": "Criação de Personagem",
    "Page.breadcrumb.starshipCreation": "Criação de Nave Estelar",
    "Page.breadcrumb.supportingCharacterCreation": "Criação de Personagens Coadjuvantes",

    "CareerEvent.common.1.name": "Nave Destruída",
    "CareerEvent.common.1.description": "A nave onde a personagem estava servindo foi perdida,destruída durante uma missão, e a personagem foi um dos poucos que sobreviveu.\n\n- Qual era a missão da nave? Era algo de rotina que deu terrivelmente errado ou algo perigoso? O que destruiu a nave?\n- Quantos sobreviventes restaram? Quanto tempo levou antes de eles se recuperarem?",
    "CareerEvent.common.1.focusSuggestion": "O personagem recebe um Foco, que precisa refletir suas experiências. Exemplos incluem: Atividade Extra Veicular, Sobrevivência, Veículos Pequenos.",

    "CareerEvent.common.2.name": "Morte de Uma Pessoa Amiga",
    "CareerEvent.common.2.description": "Durante uma missão importante, um dos amigos da personagem foi morto em combate.\n\n- Quem era esse amigo? Como a personagem o conhecia?\n- Qual era a missão? Como esse amigo morreu? Quem foi o culpado?",
    "CareerEvent.common.2.focusSuggestion": "A personagem recebe um Foco, que precisa refletir suas experiências. Exemplos incluem: Aconselhamento, mas também pode representar uma habilidade ou busca que a personagem realiza em memória de seu amigo perdido ou para impedir que o mesmo aconteça novamente no futuro.",

    "CareerEvent.common.3.name": "Consagrado por Outra Cultura",
    "CareerEvent.common.3.description": "A personagem esteve envolvida em uma missão que mereceu o elogio oficial de uma cultura não pertencente à Federação; ela agora é considerada amiga desse povo.\n\n- Qual cultura foi ajudada por esta missão? Qual era a missão? Por que ela foi particularmente louvável?\n- A personagem tem amigos ou contatos nessa cultura que podem ser contatados por ajuda?",
    "CareerEvent.common.3.focusSuggestion": "A personagem recebe um Foco, que deve refletir a experiência do personagem com essa cultura. Um Focus da cultura X, substituindo o X pelo nome da cultura, é um bom exemplo, assim como qualquer outro que represente habilidades ou técnicas específicas dessa cultura.",
    "CareerEvent.common.3.traitDescription": "A personagem pode ganhar um Traço, que deve refletir esse evento. Um bom exemplo pode ser \"Amigo dos X\", substituindo o X pelo nome da cultura. Isso reflete o renome da personagem entre essa cultura e os benefícios e problemas que essa condição proporciona.",

    "CareerEvent.common.4.name": "Negociação de Um Tratado",
    "CareerEvent.common.4.description": "A personagem fazia parte de uma delegação que ajudou a negociar um tratado, acordo ou aliança com uma cultura fora da Federação. Com qual cultura foi feito o tratado? Sobre o que ele era?",
    "CareerEvent.common.4.focusSuggestion": "O personagem recebe um Foco, que deve refletir a experiência do personagem com as negociações. Os exemplos incluem: Diplomacia, Negociação ou Política Galáctica.",

    "CareerEvent.common.5.name": "Solicitado a Assumir Comando",
    "CareerEvent.common.5.description": "Durante uma missão, uma crise deixou o líder dela incapaz de liderar. Isto exigiu que a personagem assumisse o comando, algo para o qual talvez não estivesse preparada.\n\n- Qual foi a missão? O que deu errado?\n- A missão foi bem-sucedida apesar da perda do líder?",
    "CareerEvent.common.5.focusSuggestion": "O personagem recebe um Foco, que deve refletir as experiências da personagem durante a crise. Os exemplos incluem: Liderar Pelo Exemplo, Inspiração ou Compostura.",

    "CareerEvent.common.6.name": "Encontro Com um Ser Verdadeiramente Alienígena",
    "CareerEvent.common.6.description": "A personagem encontrou uma forma de vida verdadeiramente alienígena, algo que mal está dentro da compreensão de vida humanoide. Pode ter sido alguma entidade com algum nível de divindade ou uma criatura que nada pelo espaço, mas o que quer que fosse, não era vida como a conhecemos.\n\n- Que tipo de criatura era essa? O que o personagem aprendeu com a experiência?\n- O que aconteceu com a criatura depois disso? Ela foi vista novamente?",
    "CareerEvent.common.6.focusSuggestion": "A personagem recebe um Focus, que deve refletir as experiências da personagem com a entidade. Os exemplos incluem: Empatia, Filosofia, Xenobiologia.",

    "CareerEvent.common.7.name": "Ferimento Sério",
    "CareerEvent.common.7.description": "A personagem foi seriamente ferida e precisou gastar uma quantidade considerável de tempo para se recuperar.\n\n- O que estava acontecendo quando o personagem foi ferido? Quem foi o responsável?\n- No que a recuperação implicou? A personagem precisou de uma prótese ou de um sistema cibernético depois disso?",
    "CareerEvent.common.7.focusSuggestion": "A personagem recebe um Foco, que precisa refletir as circunstâncias do ferimento da personagem, algo que a ajudou durante sua recuperação ou algo que ela adotou após se recuperar. Os exemplos incluem: Atletismo, Arte ou Filosofia.",
    "CareerEvent.common.7.traitDescription": "A personagem pode ganhar uma característica, que deve refletir algum efeito duradouro da lesão da personagem ou a maneira como ela se recuperou. Os exemplos incluem: Implante Protético ou alguma forma de deficiência.",

    "CareerEvent.common.8.name": "Conflito Com Uma Cultura Hostil",
    "CareerEvent.common.8.description": "A personagem esteve envolvida em uma batalha maior com uma força hostil e provavelmente não esquecerá a experiência.\n\n- Quem era o inimigo nessa batalha? Por que a batalha ocorreu? Ela foi travada no espaço, no solo ou em ambos?\n- O que a personagem fez para sobreviver? A batalha foi vencida ou perdida?",
    "CareerEvent.common.8.focusSuggestion": "A personagem recebe um Foco, que deve refletir as habilidades que aprimorou durante a luta. Exemplos incluem: Feisers de Mão, Combate Corpo a Corpo ou Sistemas Táticos de Nave.",

    "CareerEvent.common.9.name": "Mentorado",
    "CareerEvent.common.9.description": "Um oficial altamente respeitado notou a carreira da personagem. Por um tempo, a personagem serviu como piloto ou ajudante desse oficial, recebendo o benefício da experiência e das lições dele. Quem era o oficial? Ele permanece como um contato ou até mesmo amigo da personagem?",
    "CareerEvent.common.9.focusSuggestion": "A personagem recebe um Foco, que precisa refletir as lições aprendidas. Exemplos incluem: Compostura ou Etiqueta, embora qualquer Foco que reflita as especialidades do oficial seja adequado.",

    "CareerEvent.common.10.name": "Acidente Com Transportador",
    "CareerEvent.common.10.description": "A personagem sofreu algum tipo de acidente estranho enquanto usava um Transportador.\n\n- O que aconteceu com a personagem durante o acidente? Houve repercussões duradouras?\n- Como a personagem se sente sobre Transportadores agora?",
    "CareerEvent.common.10.focusSuggestion": "A personagem recebe um Foco, que deve refletir algo que ela aprendeu devido ao acidente ou suas consequências. Exemplos incluem: Transportadores e Replicadores, Veículos Pequenos ou Mecânica Quântica.",

    "CareerEvent.common.11.name": "Lidar Com Uma Praga",
    "CareerEvent.common.11.description": "A nave da personagem foi designada para fornecer ajuda a um mundo que está lidando com uma epidemia.\n\n- Qual era a doença que saiu do controle? Que planeta ela estava afetando?\n- A personagem lidou diretamente com a doença? Como ela estava envolvida?",
    "CareerEvent.common.11.focusSuggestion": "A personagem recebe um Foco, que deve refletir como ele ajudou durante a crise. Os exemplos incluem: Doenças infecciosas, Medicina de Emergência ou Triagem.",

    "CareerEvent.common.12.name": "Trair Seus Ideais Por Um Superior",
    "CareerEvent.common.12.description": "A personagem foi colocada em uma situação em que precisou escolher entre um superior confiável e seus próprios ideais, e escolheu seguir o superior.\n\n- Quem era o superior? O que ele pediu para a personagem fazer? Como a personagem se sente agora?\n- Quais as repercussões disso? Os detalhes desse evento estão registrados? A personagem estava certa?",
    "CareerEvent.common.12.focusSuggestion": "A personagem recebe um Foco, refletindo o evento e suas consequências. Exemplos incluem: Persuasão, Inspiração ou Investigação.",

    "CareerEvent.common.13.name": "Desobedecer a Um Superior",
    "CareerEvent.common.13.description": "A personagem foi colocada em uma situação em que precisou escolher entre um superior confiável e seus próprios ideais, e escolheu seguir seus ideais.\n\n- Quem era o superior? O que ele pediu para a personagem fazer? Como a personagem se sente agora?\n- Quais foram as repercussões disso? Os detalhes desse evento estão registrados? A personagem estava certa?",
    "CareerEvent.common.13.focusSuggestion": "O personagem recebe um Foco, refletindo o evento e suas consequências. Exemplos incluem: Código Uniforme de Justiça, História ou Protocolos da Frota Estelar.",

    "CareerEvent.common.14.name": "Nova Estratégia de Batalha",
    "CareerEvent.common.14.description": "Em combate com uma força hostil, a personagem desenvolveu uma nova estratégia ou tática.\n\n- Contra quem foi a batalha?\n- Foi no espaço ou no solo? Qual foi a estratégia desenvolvida?",
    "CareerEvent.common.14.focusSuggestion": "A personagem recebe um Foco, refletindo sua liderança decisiva no campo de batalha. Exemplos incluem: Táticas de Combate, Alerta do Perigo ou Liderar pelo Exemplo.",

    "CareerEvent.common.15.name": "Aprender Uma Linguagem Única",
    "CareerEvent.common.15.description": "A personagem encontra uma espécie com uma forma incomum de comunicação e aprendeu a se comunicar com ela.\n\n- Quem eram os alienígenas que a personagem encontrou? O encontro foi tenso ou pacífico?\n- Que método de comunicação os alienígenas usam? Como a personagem aprendeu isso?",
    "CareerEvent.common.15.focusSuggestion": "A personagem recebe um Foco, que refletindo o que aprendeu do evento. Exemplos incluem: Linguística, Estudos Culturais ou Negociações.",

    "CareerEvent.common.16.name": "Descoberta de um Artefato",
    "CareerEvent.common.16.description": "Durante uma missão de busca, a personagem descobriu um dispositivo ou fragmento de tecnologia de uma civilização agora extinta.\n\n- Qual tecnologia foi essa? Ela ainda funciona?\n- O que se conhece sobre a civilização que a criou?",
    "CareerEvent.common.16.focusSuggestion": "A personagem recebe um Foco, refletindo o evento e suas consequências. Exemplos incluem: Tecnologia Antiga, Computação, Engenharia Reversa.",

    "CareerEvent.common.17.name": "Condecoração Especial",
    "CareerEvent.common.17.description": "Durante uma crise, a personagem salvou a vida de vários colegas, ajudando a deixá-los em segurança. Isso lhe rendeu uma condecoração especial.\n\n- Qual foi a crise? Por que a missão estava em perigo?\n- Quais foi a repercussão disso? Os detalhes desse evento estão registrados?",
    "CareerEvent.common.17.focusSuggestion": "A personagem recebe um Foco, refletindo o evento e suas consequências. Exemplos incluem: Atletismo, Sobrevivência ou Medicina de Emergência.",

    "CareerEvent.common.18.name": "Solução de Uma Crise de Engenharia",
    "CareerEvent.common.18.description": "A personagem foi fundamental em resolver uma crise causada por tecnologia defeituosa e salvou muitas vidas no processo. Que tecnologia deu defeito e por que era perigoso? Como a personagem solucionou o problema?",
    "CareerEvent.common.18.focusSuggestion": "A personagem recebe um Foco, refletindo a tecnologia envolvida no evento. Exemplos incluem: Sistemas de Energia de Eletroplasma, Reatores de Fusão ou Motores de Dobra.",

    "CareerEvent.common.19.name": "Descoberta ou Invenção",
    "CareerEvent.common.19.description": "A personagem fez uma importante descoberta tecnológica, desenvolveu uma nova forma de usar uma tecnologia em particular ou inventou alguma nova tecnologia que será inestimável no futuro. \n\n- Qual foi a descoberta, inovação ou invenção? \n- Como ela será útil?",
    "CareerEvent.common.19.focusSuggestion": "A personagem recebe um Foco, refletindo a realização da personagem. Exemplos incluem: Tecnologia Experimental, Invenção ou Improvisação.",

    "CareerEvent.common.20.name": "Primeiro Contato",
    "CareerEvent.common.20.description": "A personagem foi escolhida para ser envolvida em uma das mais importantes missões da Frota Estelar: o primeiro contato com outra cultura. Com qual cultura a personagem fez o primeiro contato? A missão foi bem-sucedida?",
    "CareerEvent.common.20.focusSuggestion": "A personagem recebe um Foco, refletindo a natureza da missão. Exemplos incluem: Estudos Culturais, Diplomacia ou Infiltração.",

    "CareerEvent.unofficial.21.name": "Treinamento Tático Avançado",
    "CareerEvent.unofficial.21.description": "A personagem fez um curso especializado em técnicas avançadas de tática e inteligência.\n\n- Onde o curso foi ministrado? Quem recomendou a personagem para o curso?\n- A personagem foi aprovado no curso? Como a personagem se classificou nas várias matérias?",
    "CareerEvent.unofficial.21.focusDescription": "A personagem recebe um Foco, que deve refletir o treinamento especial que recebeu. Os exemplos incluem: Táticas de Guerrilha, Defesa Estratégica ou Manobras de Combate.",

    "CareerEvent.unofficial.22.name": "Teste de Protótipo",
    "CareerEvent.unofficial.22.description": " A personagem estava envolvida no teste de um protótipo de dispositivo, um novo tratamento ou uma nave estelar experimental\n\n- Qual era o dispositivo, tratamento ou nave, e o que o tornava único ou experimental?\n- O projeto era confidencial? O protótipo foi descartado ou bem-sucedido?",
    "CareerEvent.unofficial.22.focusDescription": "A personagem recebe um Foco, que deve refletir algo relacionado à ciência e à tecnologia por trás do protótipo. Exemplos incluem: Sensores, Cibernética ou Nanotecnologia.",

    "CareerEvent.unofficial.23.name": "Esforço de Colonização",
    "CareerEvent.unofficial.23.description": "A personagem foi designada para ajudar um grupo de colonos a se estabelecer em um novo planeta e provavelmente passou um tempo significativo no local.\n\n- Que planeta foi colonizado e por quem? Houve alguma disputa territorial?\n- Quais foram os principais problemas com os quais os colonos tiveram de lidar? Como a personagem ajudou?",
    "CareerEvent.unofficial.23.focusDescription": "A personagem recebe um Foco, que reflete uma habilidade para a qual contribuiu ou aprendeu durante o esforço de colonização. Exemplos incluem: Mineração, Motores de Impulso ou Veículos Terrestres.",

    "CareerEvent.unofficial.24.name": "Programa de Intercâmbio",
    "CareerEvent.unofficial.24.description": "A personagem participou de um programa de intercâmbio, que pode variar de um programa de intercâmbio de oficiais, um intercâmbio médico interespécies ou um programa de intercâmbio cultural galáctico.\n\n- Qual foi a natureza do intercâmbio? Para onde a personagem foi?\n- O intercâmbio foi uma experiência reveladora ou tensa? Com quais lições o personagem saiu?",
    "CareerEvent.unofficial.24.focusDescription": "A personagem recebe um Foco, refletindo percepções ou habilidades que aprendeu durante o programa de intercâmbio. Exemplos incluem: Observação, Protocolo Interespécies ou Sociologia.",

    "CareerEvent.unofficial.25.name": "Maré de Sorte",
    "CareerEvent.unofficial.25.description": "A personagem teve uma extraordinária maré de sorte, notada por outras pessoas.\n\n- A personagem teve apenas sorte ou houve motivos externos para essa aparente boa sorte?\n- Que tipo de golpe de sorte o personagem teve? Isso afetou a maneira como os outros o viam?",
    "CareerEvent.unofficial.25.focusDescription": "A personagem recebe um Foco que reflete como ela abusou da sorte ou sua compreensão das probabilidades. Os exemplos incluem: Jogos de Azar, Ação Evasiva ou Matemática.",

    "CareerEvent.unofficial.26.name": "Aprendizado a Partir de um Erro Significativo",
    "CareerEvent.unofficial.26.description": "A personagem cometeu um erro significativo durante sua carreira, um erro que as pessoas não esqueceram. Para evitar cometer o mesmo erro novamente, a personagem tomou as devidas precauções.\n\n- Que erro a personagem cometeu e qual foi a gravidade dele? Quais foram as consequências desse erro?\n- O erro afetou negativamente a carreira da personagem? Quem ainda guarda rancor contra ele?",
    "CareerEvent.unofficial.26.focusDescription": "A personagem recebe um Foco, que deve refletir como ela tenta evitar futuros erros, ou um treino extra em um sistema em particular. Exemplos incluem: Análise, Operações do Leme ou Sistemas de Comunicação.",

    "CareerEvent.unofficial.27.name": "Posto de Observação Cultural",
    "CareerEvent.unofficial.27.description": "A personagem foi designada para uma missão de observação cultural, operando uma camuflagem holográfica.\n\n- Que civilização pré-dobra estava sendo observada pelo personagem?\n- Alguma coisa deu errado na missão?",
    "CareerEvent.unofficial.27.focusDescription": "A personagem recebe um Foco, refletindo algo que estudou sobre a cultura sob observação ou as habilidades que aperfeiçoou enquanto operava o abrigo camuflado. Exemplos incluem: Antropologia, Etnomusicologia ou Operações Clandestinas.",

    "CareerEvent.unofficial.28.name": "Luta Contra Adicção",
    "CareerEvent.unofficial.28.description": "A personagem lutava com um tipo de vício, que poderia variar de holo-vício, drogas, álcool, entre outros.\n\n- Qual era a natureza do vício? Como isso afetou o desempenho da personagem?\n- O que iniciou a recuperação da personagem? Ela dependia de alguém?",
    "CareerEvent.unofficial.28.focusDescription": "A personagem recebe um foco, refletindo mecanismos de enfrentamento ou conhecimento sobre o objeto de seu vício. Exemplos incluem: Holodecks, Disciplina Mental ou Bebidas Alcoólicas.",

    "CareerEvent.unofficial.29.name": "Rivalidade",
    "CareerEvent.unofficial.29.description": "A personagem tinha uma rivalidade significativa com alguém.\n\n- Quem é o rival da personagem? Por que eles competem?\n- Era uma competição amigável ou impiedosa? A rivalidade era pública ou reservada?",
    "CareerEvent.unofficial.29.focusDescription": "A personagem recebe um Foco, refletindo a natureza da rivalidade. Exemplos incluem: Debate, Esgrima ou Fanfarronice.",

    "CareerEvent.unofficial.30.name": "Empreendimento Fora de Expediente",
    "CareerEvent.unofficial.30.description": " A personagem buscou um interesse fora do trabalho com grande energia e talento, participando possivelmente de competições ou organizando atividades de grupo localmente.\n\n- Qual é o empreendimento que a personagem buscou fora do trabalho?\n- Quão bom é a personagem na atividade? A personagem recebeu elogios por esse empreendimento?",
    "CareerEvent.unofficial.30.focusDescription": "A personagem recebe um Foco, que deve refletir o empreendimento fora de serviço do qual participa. Exemplos incluem: Música, Dança, Boxe, Culinária ou Canto.",

    "CareerEvent.unofficial.31.name": "Destacamento em Base Estelar",
    "CareerEvent.unofficial.31.description": " A personagem foi designada para uma base estelar ou estação espacial.\n\n- Em qual base estelar a personagem trabalhou? Houve alguma questão social ou política que afetou a base estelar durante o destacamento?\n- O que a personagem fazia a bordo da base estelar? Quem mais foi designado para lá?",
    "CareerEvent.unofficial.31.focusDescription": "A personagem recebe um Foco, refletindo as habilidades que aprendeu como tripulante da base estelar. Exemplos incluem: Logística, Reparos e Manutenção ou Protocolos de Segurança.",

    "CareerEvent.unofficial.32.name": "Destacamento Planetário",
    "CareerEvent.unofficial.32.description": " A personagem foi designada para um planeta específico devido à sua experiência. O trabalho pode variar de segurança planetária a ajuda humanitária e esforços de reconstrução.\n\n- Em que planeta a personagem trabalhou? Qual era a natureza do trabalho?\n- O que havia de único no planeta? Que tipo de interação a personagem teve com a população local?",
    "CareerEvent.unofficial.32.focusDescription": "A personagem ganha um Foco que reflete seu conhecimento do planeta para o qual foi designada ou as habilidades que adquiriu enquanto trabalhava no planeta. Exemplos incluem: Meteorologia, Voo Atmosférico ou Geologia.",

    "CareerEvent.unofficial.33.name": "Deixado Para Trás",
    "CareerEvent.unofficial.33.description": " A personagem (ou sua equipe) foi deixada para trás para se virar sozinha.\n\n- Por que a personagem foi deixada para trás? Eles voltaram para buscar a personagem?\n- Quais foram as ameaças que a personagem teve de enfrentar? Como a personagem sobreviveu por conta própria?",
    "CareerEvent.unofficial.33.focusDescription": "A personagem recebe um Foco, refletindo as habilidades ou o conhecimento que aprendeu durante ou após a provação. Exemplos incluem: Botânica, Toxicologia ou Física.",

    "CareerEvent.unofficial.34.name": "Crise Familiar",
    "CareerEvent.unofficial.34.description": "Uma crise familiar exigiu que a personagem interviesse.\n\n- Qual membro da família estava em crise? Qual era a natureza da aflição?\n- Como a personagem se relacionou com os membros de sua família durante a crise? Há repercussões da crise que ainda perduram?",
    "CareerEvent.unofficial.34.focusDescription": "A personagem recebe um Foco, refletindo como ela lidou com a crise. Exemplos incluem: Cuidado, Resolução de Disputas ou Genética.",

    "CareerEvent.unofficial.35.name": "Desempenho Satisfatório",
    "CareerEvent.unofficial.35.description": "A personagem trabalhou duro para obter uma avaliação de desempenho satisfatória.\n\n- A personagem apenas se saiu bem ou brilhou? Em que área ele se destacou?\n- Quem avaliou a personagem? Que elogios ou críticas o personagem recebeu?",
    "CareerEvent.unofficial.35.focusDescription": "A personagem recebe um Foco, refletindo as habilidades usadas para obter uma avaliação de desempenho satisfatória. Exemplos incluem: Ética, Burocracia ou Dinâmicas de Equipe.",

    "CareerEvent.unofficial.36.name": "Confinamento",
    "CareerEvent.unofficial.36.description": "A personagem foi confinada em uma prisão, asilo ou armadilha.\n\n- Quem capturou a personagem, como, onde e por quê? Foi apenas um encarceramento ou um confinamento ilegal?\n- Como a personagem se saiu no confinamento? Ele escapou ou foi liberto?",
    "CareerEvent.unofficial.36.focusDescription": "A personagem recebe um Foco, refletindo as habilidades que desenvolveu enquanto estava presa ou no processo de fuga. Exemplos incluem: Técnicas de Evasão, Resiliência ou Dissimulação.",

    "CareerEvent.unofficial.37.name": "Missão de Terraformação",
    "CareerEvent.unofficial.37.description": "A personagem fazia parte de uma missão de terraformação, transformando um planeta inabitável em um que pode sustentar a vida.\n\n- Que planeta estava sendo terraformado? Onde ele estava?\n- Quem estava na equipe? Qual foi a contribuição da personagem?",
    "CareerEvent.unofficial.37.focusDescription": "A personagem recebe um Foco que reflete sua especialidade em terraformação. Exemplos incluem: Ecologia, Oceanografia ou Exo-Tectônica.",

    "CareerEvent.unofficial.38.name": "Licença",
    "CareerEvent.unofficial.38.description": "A personagem precisou pedir licença de suas funções regulares para lidar com um problema pessoal ou realizar um projeto especial.\n\n- O que levou a personagem a sair de licença? Por quanto tempo a personagem pediu licença?\n- O que ele fez durante a licença? Por que a personagem retornou ao seu trabalho regular?",
    "CareerEvent.unofficial.38.focusDescription": "A personagem recebe um Foco, que deve refletir o que ela fez em sua licença. Exemplos incluem: Religião, Política ou Indústria.",

    "CareerEvent.unofficial.39.name": "Exposição na Mídia",
    "CareerEvent.unofficial.39.description": "A personagem foi destacada na mídia, voluntária ou involuntariamente.\n\n- Por que a mídia se concentrou na personagem? O personagem ganhou fama ou infâmia com a exposição na mídia?\n- Como a exposição na mídia afetou as opiniões dos colegas sobre a personagem?",
    "CareerEvent.unofficial.39.focusDescription": "A personagem recebe um Foco, que deve refletir as habilidades e os sistemas que ela usou durante o tempo em que esteve sob os holofotes. Exemplos incluem: Redação, Relações Públicas ou Sistemas de Comunicação.",

    "CareerEvent.unofficial.40.name": "Operação Clandestina",
    "CareerEvent.unofficial.40.description": "A personagem foi recrutada para uma missão ultrassecreta.\n\n- Qual era a missão secreta? Quem ajudou na missão?\n- O que deu certo ou errado na missão? O que aconteceu depois da missão?",
    "CareerEvent.unofficial.40.focusDescription": "A personagem recebe um Foco, refletindo uma habilidade que desenvolveu na missão secreta. Os exemplos incluem: Criptografia, Explosivos ou Espionagem.",

    "CareerEvent.unofficial.41.name": "Destacamento no Estaleiro da Frota",
    "CareerEvent.unofficial.41.description": " A personagem foi designada para um estaleiro, como o estaleiro da Frota Utopia Planitia, o estaleiro de construção da Frota Estelar 40 Eridani A ou o estaleiro da Frota de São Francisco.\n\n- A personagem estava envolvido com a construção de navios ou tinha outras tarefas?\n- Quais naves ele ajudou a construir ou consertar?",
    "CareerEvent.unofficial.41.focusDescription": "A personagem recebe um Foco, refletindo uma habilidade que aperfeiçoou enquanto servia no estaleiro. Exemplos incluem: Design de Nave Estelar, Propulsão de Nave Estelar ou Reconhecimento de Nave Estelar.",

    "CareerEvent.unofficial.42.name": "Memórias Perdidas",
    "CareerEvent.unofficial.42.description": "A personagem não sabe ao certo por que há lacunas em sua memória.\n\n- Quanto tempo a personagem está perdendo? O que aconteceu antes e depois das lacunas em sua memória?\n- A personagem chegou a descobrir o que causou a perda de memória? Ela conseguiu recuperar as memórias?",
    "CareerEvent.unofficial.42.focusDescription": "A personagem recebe um Foco que reflete sua tentativa de recuperar as memórias perdidas. Exemplos incluem: Pesquisa, Psicoterapia ou Neurociência.",

    "CareerEvent.unofficial.43.name": "Oportunidade de Lecionar",
    "CareerEvent.unofficial.43.description": "A personagem recebeu uma oportunidade de ensinar ou treinar de forma pública, ou privada, em uma escola, conferência ou outro lugar.\n\n- Onde a personagem lecionou e por quanto tempo? Que matéria lecionou?\n- Quem eram os alunos? Os alunos gostaram do empenho da personagem?",
    "CareerEvent.unofficial.43.focusDescription": "A personagem recebe um Foco, que reflete sua área de especialização ou uma habilidade útil como professor. Exemplos incluem: Ensino, Retórica ou Literatura.",

    "CareerEvent.unofficial.44.name": "Conflitos Jurídicos",
    "CareerEvent.unofficial.44.description": "A personagem foi envolvida em uma batalha legal.\n\n- Trata-se de uma questão criminal ou civil? Quem são os principais participantes da disputa legal?\n- Qual foi a sentença final? A personagem concordou com o julgamento?",
    "CareerEvent.unofficial.44.focusDescription": "A personagem recebe um Foco, que reflete uma habilidade ou área de conhecimento adquirida durante os procedimentos legais. Exemplos incluem: Direito, Criminologia ou Interrogatório.",

    "CareerEvent.unofficial.45.name": "Vítima de Controle Mental",
    "CareerEvent.unofficial.45.description": "A mente da personagem foi alterada contra sua vontade, seja por um ataque telepático, possessão por uma criatura ou inteligência não-corpórea, ou lavagem cerebral.\n\n- O que assumiu o controle da mente da personagem e como? O que a personagem foi forçada a fazer enquanto estava com a mente controlada?\n- Como a personagem se libertou do controle mental? Como a personagem reagiu às coisas que fez enquanto estava sob controle mental?",
    "CareerEvent.unofficial.45.focusDescription": "A personagem recebe um Foco, refletindo suas tentativas de entender o fenômeno do controle mental, o inimigo responsável pelo controle mental ou como evitar que suas mentes sejam tomadas novamente. Exemplos incluem: Psiquiatria, Força de Vontade ou Formas de Vida Não-Corpóreas.",

    "CareerEvent.unofficial.46.name": "Não Integração",
    "CareerEvent.unofficial.46.description": "A personagem foi designada para uma equipe ou ambiente em que não se encaixava, resultando em atrito no grupo ou sendo deixada de lado.\n\n- Com quem a personagem não se adaptou? Por que não se adaptou?\n- O que a personagem fez em relação ao fato de não se encaixar?",
    "CareerEvent.unofficial.46.focusDescription": "A personagem recebe um Foco, refletindo um mecanismo de enfrentamento ou um talento inconveniente responsável por ela não se encaixar. Exemplos incluem: Discrição, Confrontação ou Distração.",

    "CareerEvent.unofficial.47.name": "Objeto Significativo",
    "CareerEvent.unofficial.47.description": " A personagem adquiriu um item exclusivo que marcou um momento especial em sua vida.\n\n- O que é esse item? Foi um presente, uma criação ou foi tirado de algum lugar?\n- O que o item significa para a personagem? Ele tem algum valor para outra pessoa?",
    "CareerEvent.unofficial.47.focusDescription": "A personagem recebe um Foco, refletindo o método pelo qual obteve o item, ou uma área de especialização relacionada à natureza do item. Exemplos incluem: Aquisição, Mitologia ou Xeno-arqueologia.",

    "CareerEvent.unofficial.48.name": "Destacamento no Espaço Profundo",
    "CareerEvent.unofficial.48.description": " A personagem estava em uma missão no espaço profundo.\n\n- Para que parte da galáxia a personagem foi? Em que nave ela estava?\n- A nave da personagem descobriu algo digno de nota durante a missão no espaço profundo?",
    "CareerEvent.unofficial.48.focusDescription": "A personagem recebe um Foco, refletindo uma habilidade ou área de conhecimento que aprendeu durante o período no espaço profundo. Exemplos incluem: Astrofísica, Astronavegação ou Fenômenos Espaciais.",

    "CareerEvent.unofficial.49.name": "Flerte Com Anomalia Temporal",
    "CareerEvent.unofficial.49.description": "A personagem foi pega em uma anomalia temporal ou encontrou alguém, ou algo que viajou no tempo.\n\n- Qual foi a anomalia temporal? Ela envolveu o futuro, o passado, ciclos ou paradoxos?\n- A personagem alterou a linha do tempo ou violou a Diretiva Principal Temporal? O Departamento de Investigações Temporais se envolveu?",
    "CareerEvent.unofficial.49.focusDescription": "A personagem recebe um Foco, refletindo sua tentativa de entender o que era a anomalia temporal. Exemplos incluem: Mecânica Temporal, Parapsicologia ou Física de Partículas.",

    "CareerEvent.unofficial.50.name": "Destacamento em Instalação Médica",
    "CareerEvent.unofficial.50.description": "A atribuição da personagem era em uma instalação ou em uma nave médica.\n\n- Onde ficava a instalação médica? Ela era especializada em um tipo específico de medicina?\n- Para qual departamento a personagem foi designada na instalação médica? Quem eram os pacientes?",
    "CareerEvent.unofficial.50.focusDescription": "A personagem recebe um Foco, que reflete algo que ela adquiriu enquanto estava envolvida com a equipe médica. Exemplos incluem: Anatomia Humanoide Comparada, Cirurgia ou Virologia.",

    "CareerEvent.common.99.name": "Recrutado pela Inteligência da Frota Estelar",

    "CareerType.core.young.name": "Oficial Jovem",
    "CareerType.core.young.description": "A personagem é definida mais por seu potencial que por sua habilidade. Seu talento bruto e expectativas de como é o universo ainda não foram impactados pela realidade.",
    "CareerType.core.young.valueInstruction": "A personagem recebe um Valor, que deve refletir a inexperiência e a ingenuidade da personagem de alguma forma.",

    "CareerType.core.experienced.name": "Oficial Experiente",
    "CareerType.core.experienced.description": "A personagem tem alguns anos de experiência em serviço na Frota Estelar e está gozando de uma carreira promissora.",
    "CareerType.core.experienced.valueInstruction": "O personagem recebe um único Valor, que pode ser escolhido livremente.",

    "CareerType.core.veteran.name": "Oficial Veterano",
    "CareerType.core.veteran.description": "A personagem tem décadas de experiência a serviço da Frota Estelar e serviu em muitas naves e bases estelares. O julgamento e as opiniões da personagem são altamente considerados por subordinados, pares e até mesmo superiores.",
    "CareerType.core.veteran.valueInstruction": "A personagem recebe um Valor, que precisa refletir os anos de experiência da personagem e as crenças que elas formaram ao longo de sua carreira.",

    "CareerType.civilian.young.name": "Jovem",
    "CareerType.civilian.young.description": "A personagem é definida mais por seu potencial que por sua habilidade. Seu talento bruto e expectativas de como é o universo ainda não foram impactados pela realidade.",
    "CareerType.civilian.young.valueInstruction": "A personagem recebe um Valor, que deve refletir a inexperiência e a ingenuidade da personagem de alguma forma.",

    "CareerType.civilian.experienced.name": "Experiente",
    "CareerType.civilian.experienced.description": "A personagem tem alguns anos de experiência em serviço e está gozando de uma carreira promissora.",
    "CareerType.civilian.experienced.valueInstruction": "O personagem recebe um único Valor, que pode ser escolhido livremente.",

    "CareerType.civilian.veteran.name": "Veterano",
    "CareerType.civilian.veteran.description": "A personagem tem décadas de experiência em serviço e já serviu em muitas naves, planetas e/ou bases estelares. O julgamento e as opiniões da personagem são altamente considerados por subordinados, pares e até mesmo superiores.",
    "CareerType.civilian.veteran.valueInstruction": "A personagem recebe um Valor, que precisa refletir os anos de experiência da personagem e as crenças que elas formaram ao longo de sua carreira.",

    "CareerType.klingon.young.name": "Guerreiro Jovem",
    "CareerType.klingon.young.description": "A personagem é definida mais por seu potencial que por sua habilidade. Seu talento bruto e expectativas de como é o universo ainda não foram impactados pela realidade.",
    "CareerType.klingon.young.valueInstruction": "A personagem recebe um Valor, que deve refletir a inexperiência e a ingenuidade da personagem de alguma forma.",

    "CareerType.klingon.experienced.name": "Guerreiro Experiente",
    "CareerType.klingon.experienced.description": "A personagem tem alguns anos de experiência a serviço do Império e está gozando de uma carreira promissora.",
    "CareerType.klingon.experienced.valueInstruction": "O personagem recebe um único Valor, que pode ser escolhido livremente.",

    "CareerType.klingon.veteran.name": "Guerreiro Veterano",
    "CareerType.klingon.veteran.description": "A personagem tem décadas de experiência a serviço do Império e já serviu em muitas naves e estações espaciais. O julgamento e as opiniões da personagem são altamente considerados por subordinados, pares e até mesmo superiores.",
    "CareerType.klingon.veteran.valueInstruction": "A personagem recebe um Valor, que precisa refletir os anos de experiência da personagem e as crenças que elas formaram ao longo de sua carreira.",

    "CareerType.solo.young.name": "Novato",
    "CareerType.solo.young.description": "A personagem é definida mais por seu potencial que por sua habilidade. Seu talento bruto e expectativas de como é o universo ainda não foram impactados pela realidade.",

    "CareerType.solo.experienced.name": "Experiente",
    "CareerType.solo.experienced.description": "A personagem tem alguns anos de experiência e está gozando de uma carreira promissora.",

    "CareerType.solo.veteran.name": "Veterano",
    "CareerType.solo.veteran.description": "A personagem tem décadas de experiência e já serviu em muitas naves e estações espaciais. O julgamento e as opiniões da personagem são altamente considerados por subordinados, pares e até mesmo superiores.",

    "CharacterType.name.starfleet": "Frota Estelar",
    "CharacterType.name.klingonWarrior": "Força de Defesa Klingon",
    "CharacterType.name.civilian": "Civil",
    "CharacterType.name.alliedMilitary": "Aliado Militar",
    "CharacterType.name.ambassadorDiplomat": "Embaixador / Diplomata",
    "CharacterType.name.cadet": "Cadete",
    "CharacterType.name.child": "Criança",
    "CharacterType.name.other": "Outro",

    "EarlyOutlook.MilitaryOrExploration": "Frota Estelar",

    "EarlyOutlook.MilitaryOrExploration.description": "A família da personagem pode ter uma forte tradição de serviço na Frota Estelar, com pelo menos um membro da família em cada geração servindo à Federação desta forma. Talvez ambos os pais do personagem fossem oficiais da Frota Estelar que se conheceram em serviço. De qualquer forma, os anos de formação da personagem foram influenciados pela Frota Estelar.",

    "EarlyOutlook.BusinessOrTrade": "Comercial ou Mercadológico",

    "EarlyOutlook.BusinessOrTrade.description": "A família da personagem pode ter conexões em incontáveis mundos, supervisionando e administrando algum grande empreendimento. Eles podem ter sido comerciantes ou envolvidos em transporte interplanetário. De qualquer forma, a personagem cresceu encontrando pessoas de todos os tipos de vida, incluindo de fora da Federação, e sua visão da vida foi moldada apropriadamente. ",

    "EarlyOutlook.agricultureOrRural": "Agícola ou Rural",

    "EarlyOutlook.agricultureOrRural.description": "A personagem cresceu cercado mais pela natureza que pelas pessoas, em comunidades rurais, na fronteira ou em algum lugar distante do movimento das cidades. Ela pode ter aprendido bastante sobre agricultura, criando comida real para suplementar refeições sintetizadas ou replicadas.",

    "EarlyOutlook.ScienceAndTechnology": "Ciência e Tecnologia",

    "EarlyOutlook.ScienceAndTechnology.description": "O lar da personagem era preenchido com o potencial da ciência, e desenvolvimentos de ponta são assunto familiar. Talvez ela tenha sido criada por cientistas ou engenheiros ou tido mentores e professores que encorajaram um talento técnico.",

    "EarlyOutlook.ArtisticAndCreative": "Artístico e Criativo",

    "EarlyOutlook.ArtisticAndCreative.description": "A vida da personagem foi preenchida com artes e criatividade de todos os tipos e, independentemente das atividades que a personagem prefere, ela foi exposta a grandes obras de muitas culturas e teve todas as oportunidades de se expressar.",

    "EarlyOutlook.DiplomacyAndPolitics": "Diplomacia e Política",

    "EarlyOutlook.DiplomacyAndPolitics.description": "A personagem foi exposta às complexidades do pensamento político e as nuances de diplomacia desde jovem, talvez devido a um membro da família estar envolvido nesses campos.",

    "Environment.common.homeworld.name": "Mundo Natal",
    "Environment.common.homeworld.description": "A personagem vem do mundo que deu origem à sua civilização e esteve envolta por legados culturais e espirituais sua vida inteira. Mundos natais de espécies são frequentemente utópicos e idílicos, servindo como o ideal platônico da cultura dessa espécie. Eles também exemplificam aspectos das tradições mais reverenciadas de uma cultura e servem como o coração da paisagem legal e política dessa civilização.",

    "Environment.common.busyColony.name": "Colônia Ocupada",
    "Environment.common.busyColony.description": "A personagem vem de uma das mais antigas ou prósperas colônias de sua cultura, que podem ser outro mundo dentro de seu sistema natal — como Luna ou Marte para Humanos — ou um dos primeiros mundos colonizados após a cultura ter alcançado viagem interestelar. Essa colônias frequentemente desenvolvem uma perspectiva independente, muitas vezes tendo se desenvolvido com pouca ajuda direta de seu mundo natal, e um senso de orgulho que acompanha estar entre os primeiros de seu tipo a domar outro mundo. ",

    "Environment.common.isolatedColony.name": "Colônia Isolada",
    "Environment.common.isolatedColony.description": "A personagem vem de uma colônia que é isolada da sociedade galáctica mais ampla. Mundos como o monastério Vulcano em P’Jem usam as vastas distâncias entre sistemas estelares como uma oportunidade para isolação contemplativa, enquanto outros se assentam porque apresentam oportunidades de pesquisa únicas. As culturas destas colônias tendem a focar em aprendizado e introspecção. ",

    "Environment.common.frontierColony.name": "Colônia Fronteiriça",
    "Environment.common.frontierColony.description": "A personagem vem de uma colônia localizada nas margens do espaço conhecido, seja do lado do espaço não mapeado ou na fronteira com outra civilização. Colonizadores em fronteira tendem a ser resistentes e determinados, até mesmo teimosos, e bem-preparados para os perigos que seu lar pode oferecer.",

    "Environment.common.starshipOrStarbase.name": "Nave ou Base Estelar",
    "Environment.common.starshipOrStarbase.description": "A personagem cresceu no espaço, viajando em uma nave estelar ou vivendo a bordo de uma estação espacial ou base estelar. Embora seja improvável que ela tenha vivido a bordo de uma nave da Frota Estelar — muito poucos carregam suas famílias — muitas cargueiros, transportadores e outras naves civis têm uma tradição de família ou gerações de tripulação, enquanto muitos oficiais com famílias assumem postos em bases estelares, em vez de em naves. Pessoas criadas no espaço aprendem as vantagens e desvantagens da vida em uma nave desde criança, e muitas são preparadas para liderança ou aprendem a viver em uma nave auxiliar em seus anos de formação.",

    "Environment.common.anotherSpeciesWorld.name": "Mundo de Outra Espécie",
    "Environment.common.anotherSpeciesWorld.description": "A personagem cresceu entre outra espécie. Ela pode ter vivido entre um pequeno enclave de seu próprio povo ou pode ter ficado órfão por algum tipo de desastre e foi criada por alienígenas. Qualquer que seja a situação, a personagem tem perspectivas únicas sobre sua própria espécie e sobre aqueles com quem foi criado. ",

    "Environment.klingon.homeworld.name": "Qo'noS",
    "Environment.klingon.homeworld.description": "Você é oriundo do mundo natal Klingon de Qo'noS, frequentemente chamado de Kronos pelos forasteiros, e esteve cercado pelos legados culturais e espirituais de Kahless e do Império durante toda a sua vida. As tradições klingon mais antigas e reverenciadas vieram de seu planeta natal e são uma parte determinante de sua educação.",

    "Environment.klingon.busyColony.name": "Colônia Ocupada",
    "Environment.klingon.busyColony.description": "Você vem de uma das colônias mais antigas ou mais prósperas do Império. Essas colônias geralmente têm uma perspectiva ferozmente independente, tendo se desenvolvido com pouca ajuda do Império em seus primórdios, e o orgulho que acompanha estar entre os primeiros de sua espécie a domar um mundo alienígena permanece nos descendentes desses primeiros colonizadores.",

    "Environment.klingon.isolatedColony.name": "Colônia Isolada",
    "Environment.klingon.isolatedColony.description": "Você vem de uma colônia isolada do resto do Império e de toda a Galáxia. Mundos como Boreth usam esse isolamento como uma oportunidade para a espiritualidade e a contemplação, enquanto outros são estabelecidos porque apresentam oportunidades únicas para realizar pesquisas longe do escrutínio e da politicagem dos mundos centrais. Mesmo no Império, esses mundos enfatizam o aprendizado e a introspecção.",

    "Environment.klingon.frontierColony.name": "Colônia Fronteiriça",
    "Environment.klingon.frontierColony.description": "Você vem de uma colônia localizada à margem do Império, seja no limite do espaço explorado ou na fronteira com a Federação, ou o Império Romulano. Seu mundo pode até ter sido reivindicado de uma dessas potências rivais durante um conflito nas gerações anteriores. As colônias de fronteira tendem a produzir pessoas determinadas, teimosas e bem preparadas para os perigos que seu lar possa apresentar, e totalmente dispostas a lutar para manter o que estabeleceram.",

    "Environment.klingon.starshipOrStarbase.name": "Nave ou Base Estelar",
    "Environment.klingon.starshipOrStarbase.description": "You grew up in space, travelling aboard a starship or living aboard a space station. You won’t have been raised aboard a warship, but many freighters, transports, and other civilian vessels have a tradition of family or generational crews. Those raised in space learn the ways of shipboard life as children, and many take to a spacefaring life easily as a result.",

    "Environment.klingon.anotherSpeciesWorld.name": "Mundo de Outra Espécie",
    "Environment.klingon.anotherSpeciesWorld.description": "A personagem cresceu entre outra espécie. Ela pode ter vivido entre um pequeno enclave de seu próprio povo ou pode ter ficado órfão por algum tipo de desastre e foi criada por alienígenas. Qualquer que seja a situação, a personagem tem perspectivas únicas sobre sua própria espécie e sobre aqueles com quem foi criado. ",

    "Environment.alternate.utopianParadise.name": "Paraíso Utópico",
    "Environment.alternate.utopianParadise.description": "Você foi criado em um ambiente de paz, prosperidade e abundância. Não havia guerra em seu mundo, nem pobreza, falta de moradia, fome ou crime. Você só soube dessas coisas por meio de estudos de história e nunca foi capaz de entender como uma sociedade poderia produzir uma desigualdade tão destrutiva. Você sempre teve acesso aos recursos não apenas para sobreviver, mas para prosperar em qualquer iniciativa que escolhesse.",

    "Environment.alternate.cosmopolitan.name": "Cosmopolita",
    "Environment.alternate.cosmopolitan.description": "Você foi criado em ambientes de comércio ou diplomacia e na mistura de diferentes comunidades e culturas. O desconhecido sempre foi familiar para você, e você se familiarizou com dezenas de culturas de mundos distantes muito antes de se tornar adulto. O ritmo frenético da vida e a necessidade de se deleitar com as diferenças entre grupos e indivíduos permaneceram com você como simples fatos da existência nesta grande Galáxia.",

    "Environment.alternate.rigorousDiscipline.name": "Disciplina Rígida",
    "Environment.alternate.rigorousDiscipline.description": "Você sempre foi cercado por noções de dever e propósito, e sua infância foi rigorosa, com o objetivo de prepará-lo para assumir uma função específica ou atingir uma meta específica. Isso significou relativamente pouca liberdade pessoal, mas incutiu em você um poderoso senso do que era capaz quando pressionado a ter sucesso.",

    "Environment.alternate.ascetismAndIntrospection.name": "Ascetismo e Introspecção",
    "Environment.alternate.ascetismAndIntrospection.description": "Sua vida era simples, sem muitos dos luxos que os mundos prósperos consideram garantidos. Isso não se deveu a uma carência, mas sim a uma escolha - uma crença entre aqueles com quem você cresceu de que a abundância externa e material pode desviar a atenção do autoconhecimento e do crescimento pessoal.",

    "Environment.alternate.struggleAndHardship.name": "Dificuldades e Sofrimentos",
    "Environment.alternate.struggleAndHardship.description": "Por um motivo ou outro, seu mundo tinha poucos recursos disponíveis. Os mundos na fronteira, bem como os postos avançados isolados, costumam ser locais de dificuldades, onde a sobrevivência contínua é difícil, enquanto outros mundos lutam na esteira de desastres naturais ou ecológicos, após uma guerra ou um colapso social que deixa a infraestrutura básica em ruínas. Alguns procuram mundos como esse, onde o \"trabalho honesto\" é considerado uma virtude, enquanto outros se encontram em vidas de luta diária sem escolha própria e procuram melhorar seu mundo ou escapar dele.",

    "Environment.alternate.occupationOrWar.name": "Ocupação ou Guerra",
    "Environment.alternate.occupationOrWar.description": "Embora os membros da Federação não lutem mais entre si, a guerra ainda faz parte da Galáxia. Os conflitos locais ou planetários afligem muitos mundos independentes, e os conflitos interestelares, que vão desde disputas de fronteira até guerras abrangendo setores, são algo que todas as civilizações devem se preparar para enfrentar. Os mundos devastados pela guerra, ou mesmo ocupados por uma nação hostil, são lugares difíceis de se viver, muitas vezes forçando as pessoas a se adaptarem a condições horríveis e a decisões de vida ou morte.",

    "Environment.special.name": "{{name}} ({{species}})",

    "AlliedMilitaryType.name.maco": "MACO",
    "AlliedMilitaryType.name.andorianImperialGuard": "Guarda Imperial Andoriana",
    "AlliedMilitaryType.name.vulcanHighCommand": "Alto Comando Vulcano",
    "AlliedMilitaryType.name.klingonDefenceForce": "Força de Defesa Klingon",
    "AlliedMilitaryType.name.romulanStarEmpire": "Império Estelar Romulano",
    "AlliedMilitaryType.name.bajoranMilitia": "Milícia Bajorana",
    "AlliedMilitaryType.name.cardassianUnion": "União Cardassiana",
    "AlliedMilitaryType.name.dominion": "Domínio",
    "AlliedMilitaryType.name.ferengiMilitary": "Militares Ferengi",
    "AlliedMilitaryType.name.other": "Outro",

    "BodyType.averageMale": "Homem Comum",
    "BodyType.averageNonBinary": "Não Binário Comum",
    "BodyType.averageFemale": "Mulher Comum",

    "Division.command": "Comando",
    "Division.science": "Ciências",
    "Division.operations": "Operações",

    "Division.monsterMaroon.command": "Comando",
    "Division.monsterMaroon.science": "Ciências",
    "Division.monsterMaroon.helmEngineering": "Leme/Engenharia",
    "Division.monsterMaroon.medical": "Médico",
    "Division.monsterMaroon.security": "Segurança",
    "Division.monsterMaroon.specialServices": "Serviços Especiais",
    "Division.monsterMaroon.trainee": "Estagiário",

    "Division.strangeNewWorlds.medical": "Médico",
    "Division.strangeNewWorlds.nursing": "Enfermagem",

    "Division.tmp.medical": "Médico",
    "Division.tmp.security": "Segurança",
    "Division.tmp.engineering": "Engenharia",

    "Era.name.enterprise": "Enterprise (século 22)",
    "Era.name.originalSeries": "Série Original (século 23)",
    "Era.name.nextGeneration": "A Nova Geração (século 24)",
    "Era.name.picardProdigy": "Picard/Prodigy (final século 24, início do século 25)",
    "Era.name.discovery32": "Discovery (século 32)",

    "ExtraType.none": "Nenhum",
    "ExtraType.bajoranEarring": "Brinco Bajoriano",
    "ExtraType.simpleEarring": "Brinco Simples",
    "ExtraType.hoopEarring": "Brinco de Argola",
    "ExtraType.smallBindi": "Bindi Pequeno",
    "ExtraType.risanSymbol": "Risian Symbol",
    "ExtraType.inuitTattoo": "Tatuagem Inuit",
    "ExtraType.zaraniteMask": "Máscara de Respiração Zaranite",
    "ExtraType.ferengiHeadFlap": "Capa de Cabeça Ferengi",

    "Focus.animalHandling": "Manejo de Animais",
    "Focus.anthropology": "Antropologia",
    "Focus.astrometrics": "Astrometria",
    "Focus.astronavigation": "Astronavegação",
    "Focus.astrophysics": "Astrofísica",
    "Focus.botany": "Botânica",
    "Focus.bureaucracy": "Burocracia",
    "Focus.composure": "Compostura",
    "Focus.computers": "Computadores",
    "Focus.culturalStudies": "Estudos Culturais",
    "Focus.cybernetics": "Cibernética",
    "Focus.debate": "Debate",
    "Focus.demolition": "Demolição",
    "Focus.diplomacy": "Diplomacia",
    "Focus.disguise": "Disfarce",
    "Focus.disruptors": "Disruptores",
    "Focus.electroPlasmaPowerSystems": "Sistemas de Energia de Eletro-Plasma",
    "Focus.emergencyMedicine": "Medicina de Emergência",
    "Focus.espionage": "Espionagem",
    "Focus.evasiveAction": "Ações Evasivas",
    "Focus.exoTectonics": "Exo-tectônica",
    "Focus.extraVehicularActivity": "Atividade Extra-Veicular",
    "Focus.finances": "Finanças",
    "Focus.genetics": "Genética",
    "Focus.geology": "Geologia",
    "Focus.handPhasers": "Feiseres de Mão",
    "Focus.handToHandCombat": "Combate Corpo a Corpo",
    "Focus.helmOperation": "Operações do Leme",
    "Focus.history": "História",
    "Focus.holoprogramming": "Holoprogramação",
    "Focus.infectiousDiseases": "Doenças Infecciosas",
    "Focus.infiltration": "Infiltração",
    "Focus.inspiration": "Inspiração",
    "Focus.interrogation": "Interrogatório",
    "Focus.intimidation": "Intimidação",
    "Focus.law": "Direito",
    "Focus.linguistics": "Linguística",
    "Focus.manufacturing": "Manufatura",
    "Focus.metallurgy": "Metalurgia",
    "Focus.music": "Música",
    "Focus.negotiation": "Negociação",
    "Focus.observation": "Observação",
    "Focus.persuasion": "Persuasão",
    "Focus.philosophy": "Filosofia",
    "Focus.physics": "Física",
    "Focus.politics": "Política",
    "Focus.powerSystems": "Sistemas de Energia",
    "Focus.psychiatry": "Psiquiatria",
    "Focus.psychology": "Psicologia",
    "Focus.quantumMechanics": "Mecânica Quântica",
    "Focus.rapidAnalysis": "Análise Rápida",
    "Focus.shipboardTacticalSystems": "Sistemas Táticos de Nave",
    "Focus.smallCraft": "Veículos Pequenos",
    "Focus.starshipRecognition": "Reconhecimento de Nave Estelar",
    "Focus.starfleetProtocols": "Protocolos da Frota Estelar",
    "Focus.structuralEngineering": "Engenharia Estrutural",
    "Focus.subspaceCommunications": "Comunicações Subespaciais",
    "Focus.surgery": "Cirurgia",
    "Focus.survey": "Pesquisa",
    "Focus.survival": "Sobrevivência",
    "Focus.teamDynamics": "Dinâmica de Equipes",
    "Focus.threatAnalysis": "Análise de Ameaças",
    "Focus.traumaSurgery": "Cirurgia de Trauma",
    "Focus.transportersReplicators": "Transportadores e Replicadores",
    "Focus.virology": "Virologia",
    "Focus.warpFieldDynamics": "Dinâmicas de Campo de Dobra",
    "Focus.xenobiology": "Xenobiologia",

    "GovernmentType.name.andorian": "Andoriano",
    "GovernmentType.name.bajoran": "Bajoriano",
    "GovernmentType.name.cardassian": "Cardassiano",
    "GovernmentType.name.dominion": "Domínio",
    "GovernmentType.name.federation": "Federação",
    "GovernmentType.name.klingon": "Klingon",
    "GovernmentType.name.romulan": "Romulano",
    "GovernmentType.name.tellarite": "Telarita",
    "GovernmentType.name.vulcan": "Vulcano",
    "GovernmentType.name.other": "Outro",

    "HairType.bald": "Careca",
    "HairType.bowlCutHair": "Corte Tigela",
    "HairType.centrePart": "Parte Central",
    "HairType.chinLengthBob": "Corte na altura da nuca",
    "HairType.mature": "Maduro",
    "HairType.stylishHair": "Curto Estiloso",
    "HairType.sidePart": "Parte Lateral",
    "HairType.shortAfro": "Cacheado Curto",
    "HairType.veryShortAfro": "Cacheado Bem Curto",
    "HairType.pulledBackPonyTail": "Rabo de Cavalo Puxado Para Trás",
    "HairType.balding": "Careca",
    "HairType.receding": "Com Entradas",
    "HairType.deLeve": "Barba estilo \"de Leve\"",
    "HairType.mediumLengthFemaleSidePart": "Parte Lateral de Comprimento Médio",
    "HairType.mediumMaleCenterPart": "Parte Central de Comprimento Médio",
    "HairType.mediumLengthFemaleStraight": "Comprimento Médio Direto",
    "HairType.chinLengthCombBack": "Penteado Reto Para Trás Na Altura da Nuca",
    "HairType.shavedSides": "Laterais Raspadas",
    "HairType.shortTeasedOverEyeStyle": "Curto, Repicado, Acima dos Olhos",
    "HairType.feminineDreadStyle": "Estilo Dread Feminino",
    "HairType.shoulderLengthMostlyStraight": "Na Maior Parte Reta, Na Altura dos Ombros",
    "HairType.shoulderLengthBob": "Na Altura Dos ombros",
    "HairType.tousledSidePart": "Parte Lateral Desgrenhada",
    "HairType.cornRows": "Trançado",
    "HairType.highForeheadEfrosianStyle": "Crina Estilo Efrosiano",
    "HairType.pinnedUpHairWithPart": "Cabelo Preso e Repartido",

    "HeadType.averageAngular": "Média, Angular",
    "HeadType.squareJawed": "Mandíbula Quadrada",
    "HeadType.roundedNarrow": "Arredondado, Estreito",
    "HeadType.roundedAverage": "Arredondado, Médio",
    "HeadType.softerNarrow": "Mandíbula Mais Suave e Estreita",
    "HeadType.pointedDelicate": "Mandíbula Pontiaguda e Delicada",
    "HeadType.rectangular": "Retangular com Mandíbula Pontiaguda",
    "HeadType.elfin": "Rosto Élfico, Mandíbula Pequena",
    "HeadType.pillShaped": "Em Forma de Pílula, Pesado",
    "HeadType.roundedHeavy": "Arredondado, Pesado",

    "ModificationType.name.reputation": "Reputação",
    "ModificationType.name.promotion": "Promoção",
    "ModificationType.name.milestone": "Marco de História",

    "MilestoneType.name.normalMilestone": "Marco de História Normal",
    "MilestoneType.name.spotlightMilestone": "Marco de História de Holofote",
    "MilestoneType.name.arcMilestone": "Marco de História de Arco",

    "MissionPod.commandAndControl": "Comando & Controle",
    "MissionPod.sensors": "Sensores",
    "MissionPod.weapons": "Armas",
    "MissionPod.astrometricsAndNavigation": "Astrometria e Navegação",
    "MissionPod.defensiveShieldEnhancement": "Aprimoramento de Escudo Defensivo",
    "MissionPod.emergencyRecovery": "Recuperação de Emergência",
    "MissionPod.fieldHospital": "Hospital de Campanha",
    "MissionPod.fleetCarrier": "Transportador de Frota",
    "MissionPod.fleetCommandSupport": "Suporte do Comando da Frota",
    "MissionPod.mobileDrydock": "Doca Móvel",
    "MissionPod.warpPropulsionPod": "Módulo de Propulsão de Dobra",

    "MissionProfile.default.strategicAndDiplomatic": "Operações Estratégicas e Diplomáticas",
    "MissionProfile.default.pathfinderAndReconaissance": "Operações de Desbravamento e Reconhecimento",
    "MissionProfile.default.technicalTestBed": "Campo de Testes Técnicos",
    "MissionProfile.default.tactical": "Operações Táticas",
    "MissionProfile.default.scientificAndSurvey": "Operações Científicas e de Pesquisa",
    "MissionProfile.default.crisisAndEmergencyResponse": "Resopsta a Crises e Emergências",
    "MissionProfile.default.multiroleExplorer": "Explorador Multifunção",
    "MissionProfile.default.projectEscalante": "Projeto Escalante",
    "MissionProfile.default.battlecruiser": "Cruzador de Batalha",
    "MissionProfile.default.reserveFleet": "Frota Reserva",
    "MissionProfile.default.civilianMerchantMarine": "Marinha Mercante Civil",
    "MissionProfile.default.colonySupport": "Suporte a Colônias",
    "MissionProfile.default.entertainmentPleasureShip": "Nave de Entretenimento/Prazer",
    "MissionProfile.default.espionageIntelligence": "Espionagem/Inteligência",
    "MissionProfile.default.flagship": "Nave Capitânia",
    "MissionProfile.default.logisticalQuartermaster": "Logística/Intendente",
    "MissionProfile.default.patrol": "Patrulhamento",
    "MissionProfile.default.warship": "Nave de Guerra",

    "MissionProfile.klingon.crisisAndEmergencyResponse": "Resposta a Crises e Interceptação",
    "MissionProfile.klingon.multiroleExplorer": "Cruzador de Batalha Multifunção",
    "MissionProfile.klingon.pathfinderAndReconaissance": "Operações de Inteligência e Reconhecimento",
    "MissionProfile.klingon.scientificAndSurvey": "Operações Científicas e de Pesquisa",
    "MissionProfile.klingon.strategicAndDiplomatic": "Operações Estratégicas e Diplomáticas",
    "MissionProfile.klingon.houseGuard": "Guarda da Casa",
    "MissionProfile.klingon.warship": "Nave de Guerra",

    "MouthType.mouth1": "Lábios Finos",
    "MouthType.mouth2": "Lábios Médios",
    "MouthType.mouth3": "Lábios Médios Franzidos",
    "MouthType.mouth4": "Menores",
    "MouthType.mouth5": "Lábios Bastante Cheios",
    "MouthType.mouth6": "Lábios Largos e Cheios",
    "MouthType.mouth1Lipstick": "Batom, Atriz Clássica de Hollywood",
    "MouthType.mouth2Lipstick": "Batom, Boca Mais Cheia",
    "MouthType.mouth3Lipstick": "Batom, Lábio Superior Proeminente",
    "MouthType.mouth4Lipstick": "Batom, Lábios Finos",
    "MouthType.mouth5Lipstick": "Batom, Apontando Para Baixo",
    "MouthType.mouth6Lipstick": "Batom, Arco do Cupido Acentuado",

    "NasoLabialFoldType.none": "Nenhum",
    "NasoLabialFoldType.subtle": "Sutil",
    "NasoLabialFoldType.cherubic": "Angelical",
    "NasoLabialFoldType.nimoy": "Altivo",
    "NasoLabialFoldType.meaney": "Sutil, Amplo",
    "NasoLabialFoldType.lewis": "Acentuado",

    "NoseType.straightBasic": "Reto/Básico",
    "NoseType.convex": "Convexo",
    "NoseType.smallBulb": "Bulbo Pequeno",
    "NoseType.broad": "Amplo",
    "NoseType.longNarrow": "Longo e Estreito",
    "NoseType.highBridge": "Ponte Alta",
    "NoseType.bulbous": "Bulbous",
    "NoseType.smallFlat": "Pequeno, Plano",
    "NoseType.smallUpTurned": "Pequeno, Voltado Para Cima",
    "NoseType.hawk": "Aquilino",
    "NoseType.broadFlat": "Narinas Largas, Planas e Acentuadas",

    "NpcCharacterType.minorPolity": "Político Menor",
    "NpcCharacterType.rogueRuffianMercenary": "Vigaristas, Malfeitores e Mercenários",

    "NpcType.minor.name": "PdM Menor",

    "NpcType.notable.name": "PdM Notável",

    "NpcType.major.name": "PdM Maior",

    "Rank.captain.name": "Capitão",
    "Rank.captain.abbrev": "Cap.",

    "Rank.commander.name": "Comandante",
    "Rank.commander.abbrev": "Com.",

    "Rank.ltCommander.name": "Ten. Comandante",
    "Rank.ltCommander.abbrev": "TCom",

    "Rank.lieutenant.name": "Tenente",
    "Rank.lieutenant.abbrev": "Ten.",

    "Rank.lieutenantJG.name": "Tenente Jr.",
    "Rank.lieutenantJG.abbrev": "Ten. Jr.",

    "Rank.ensign.name": "Alferes",
    "Rank.ensign.abbrev": "Alf.",

    "Rank.other.name": "Outro",

    "Rank.none.name": "Nenhum",

    "Rank.masterChiefPettyOfficer.name": "Suboficial Principal",
    "Rank.masterChiefPettyOfficer.abbrev": "Chefe",

    "Rank.seniorChiefPettyOfficer.name": "Suboficial Sênior",
    "Rank.seniorChiefPettyOfficer.abbrev": "Chefe",

    "Rank.chiefPettyOfficer.name": "Suboficial Chefe",
    "Rank.chiefPettyOfficer.abbrev": "Chefe",

    "Rank.pettyOfficer1stClass.name": "Suboficial de 1ª Classe",
    "Rank.pettyOfficer1stClass.abbrev": "S.O.",

    "Rank.pettyOfficer2ndClass.name": "Suboficial de 2ª Classe",
    "Rank.pettyOfficer2ndClass.abbrev": "S.O.",

    "Rank.pettyOfficer3rdClass.name": "Suboficial de 3ª Classe",
    "Rank.pettyOfficer3rdClass.abbrev": "S.O.",

    "Rank.crewman1stClass.name": "Tripulante de 1ª classe",
    "Rank.crewman1stClass.abbrev": "Trip.",

    "Rank.crewman2ndClass.name": "Tripulante de 2ª classe",
    "Rank.crewman2ndClass.abbrev": "Trip.",

    "Rank.crewman3rdClass.name": "Tripulante de 3ª classe",
    "Rank.crewman3rdClass.abbrev": "Trip.",

    "Role.commandingOfficer": "Oficial Comandante",

    "Role.commandingOfficer.description": "O capitão. Mesmo se o oficial de comando não tiver o posto de capitão, ele será chamado de capitão por seus subordinados. Toda nave precisa ter um oficial comandante.",

    "Role.executiveOfficer": "Oficial Executivo",

    "Role.executiveOfficer.description": "Segundo em comando. O oficial executivo é o conselheiro chefe do capitão e quem assume o comando quando o capitão não está apto. Se uma nave não tiver um oficial executivo dedicado, um oficial em outra função deve ser indicado como segundo em comando, mas ele não receberá o benefício dessa função.",

    "Role.operationsManager": "Gerente de Operações",

    "Role.operationsManager.description": "O gerente de operações administra e supervisiona todas as operações técnicas a bordo ou envolvendo a nave, normalmente da estação de Operações na Ponte de Comando, ou em conjunto com o engenheiro-chefe (em naves menores, um oficial pode ocupar ambas as funções). Isso frequentemente envolve assumir as tarefas de um oficial de ciências, se não houver um oficial de ciências dedicado na equipe sênior.",

    "Role.chiefEngineer": "Engenheiro-Chefe",

    "Role.chiefEngineer.description": "O engenheiro-chefe é responsável por garantir que a nave permaneça operacional e funcional, além de comandar o departamento de engenharia a bordo da nave.",

    "Role.chiefOfSecurity": "Chefe de Segurança",

    "Role.chiefOfSecurity.description": "O chefe de segurança supervisiona o departamento de segurança da nave e é responsável por garantir a segurança da nave e da tripulação durante missões, pela investigação de assuntos disciplinares e criminais e por supervisionar a proteção de pessoas importantes a bordo da nave. Em muitas naves, o chefe de segurança opera a partir da estação Tática na ponte de comando.",

    "Role.chiefMedicalOfficer": "Oficial Médico-Chefe",

    "Role.chiefMedicalOfficer.description": "O oficial médico chefe, também conhecido como cirurgião da nave ou médico da nave, é responsável pela saúde e pelo bem-estar da tripulação e das outras pessoas a bordo da nave, chefiando o departamento médico da nave. Um oficial médico chefe pode ordenar e revogar as ordens dos oficiais sêniores em questões de saúde.",

    "Role.scienceOfficer": "Oficial de Ciências",

    "Role.scienceOfficer.description": "Um oficial de ciências é responsável por aconselhar o oficial comandante sobre todos os assuntos científicos, fornecendo hipóteses em assuntos a respeito do desconhecido. Nem todas as naves têm um oficial de ciências dedicado entre os funcionários seniores, frequentemente tendo o gerente de operações a cargo disso.",

    "Role.flightController": "Controlador de Voo",

    "Role.flightController.description": "Não sendo uma típica função sênior da equipe, alguns capitães, particularmente aqueles operando em espaço desconhecido, escolha o timoneiro ou oficial de controle de voo mais sênior para servir como funcionário sênior também.",

    "Role.shipsCounselor": "Psicólogo da Nave",

    "Role.shipsCounselor.description": "Em naves maiores e bases estelares, é comum ter pessoal dedicado à saúde mental. Alguns capitães os consideram conselheiros valiosos, já que o treinamento deles cobre cultura e psicologia, tornando-os excepcionalmente bons em ler o humor e as intenções dos outros.",

    "Role.communicationsOfficer": "Oficial de Comunicações",

    "Role.communicationsOfficer.description": "Mais comuns nos primórdios da Frota Estelar, oficiais de comunicações dedicados normalmente são habilidosos em linguística e criptografia e auxiliam com tecnologias avançadas de tradução e decodificação, portanto, são valiosos durante encontros com novas culturas e com povos hostis.",

    "ShipBuildType.pod.name": "Módulo",

    "ShipBuildType.shuttlecraft.name": "Nave Auxiliar",

    "ShipBuildType.runabout.name": "Explorador",

    "ShipBuildType.starship.name": "Nave Estelar",

    "Source.type.coreBook": "Livro de Regras Básico",
    "Source.type.divisionBook": "Suplmentos de Divisão",
    "Source.type.quadrantBook": "Suplementos de Quadrantes",
    "Source.type.crewBook": "Suplementos de Tripulação",
    "Source.type.campaignBook": "Suplementos de Campanhas",
    "Source.type.expansion": "Livros de Expansão Principais",
    "Source.type.misc": "Misc/Outros Livros",
    "Source.type.unofficial": "Fontes Não-Oficiais",

    "Source.book.core": "Básico",
    "Source.book.alphaQuadrant": "Quadrante Alfa",
    "Source.book.betaQuadrant": "Quadrante Beta",
    "Source.book.gammaQuadrant": "Quadrante Gamma",
    "Source.book.deltaQuadrant": "Quadrante Delta",
    "Source.book.commandDivision": "Dvisão de Comando",
    "Source.book.operationsDivision": "Divisão de Operações",
    "Source.book.sciencesDivision": "Divisão de Ciências",
    "Source.book.tng": "TNG",
    "Source.book.ds9": "DS9",
    "Source.book.voyager": "Voyager",
    "Source.book.theseAreTheVoyages": "Essas são as viagens",
    "Source.book.tribblePlayerCharacter": "Personagem Jogador Tribble",
    "Source.book.klingonCore": "Klingon Livro Básico",
    "Source.book.shackletonExpanse": "Expansão Shackleton",
    "Source.book.idwYearFive": "IDW Ano Cinco",
    "Source.book.playersGuide": "Guia do Jogador",
    "Source.book.tricorderSet": "Box Tricorder",
    "Source.book.discoveryS1S2": "Discovery T1/T2",
    "Source.book.discoveryCampaign": "Campanha da Discovery",
    "Source.book.picardS1": "Picard T1",
    "Source.book.utopiaPlanitia": "Utopia Planitia",
    "Source.book.lowerDecksCampaign": "Subalternos",
    "Source.book.captainsLog": "Captain's Log",
    "Source.book.animatedSeries": "A Serie Animada",
    "Source.book.continuingMissions": "Continuing Mission site",

    "Spaceframe.akira": "Classe Akira",
    "Spaceframe.ambassador": "Classe Ambassador",
    "Spaceframe.archer": "Classe Archer",
    "Spaceframe.california": "Classe California",
    "Spaceframe.cardenas": "Classe Cardenas",
    "Spaceframe.centaur": "Classe Centaur",
    "Spaceframe.constellation": "Classe Constellation",
    "Spaceframe.constitution": "Classe Constitution",
    "Spaceframe.crossfield": "Classe Crossfield",
    "Spaceframe.daedalus": "Classe Daedalus",
    "Spaceframe.defiant": "Classe Defiant",
    "Spaceframe.engle": "Classe Engle",
    "Spaceframe.excelsior": "Classe Excelsior",
    "Spaceframe.galaxy": "Classe Galaxy",
    "Spaceframe.ganashia": "Classe Ganashia",
    "Spaceframe.hermes": "Classe Hermes",
    "Spaceframe.hiawatha": "Classe Hiawatha",
    "Spaceframe.hoover": "Classe Hoover",
    "Spaceframe.intrepid": "Classe Intreid",
    "Spaceframe.luna": "Classe Luna",
    "Spaceframe.magee": "Classe Magee",
    "Spaceframe.malachowski": "Classe Malachowski",
    "Spaceframe.miranda": "Classe Miranda",
    "Spaceframe.nebula": "Classe Nebula",
    "Spaceframe.newOrleans": "Classe New Orleans",
    "Spaceframe.nimitz": "Classe Nimitz",
    "Spaceframe.norway": "Classe Norway",
    "Spaceframe.nova": "Classe Nova",
    "Spaceframe.nX": "Classe NX",
    "Spaceframe.obena": "Classe Obena",
    "Spaceframe.oberth": "Classe Oberth",
    "Spaceframe.olympic": "Classe Olympic",
    "Spaceframe.osler": "Classe Osler",
    "Spaceframe.parliament": "Classe Parliament",
    "Spaceframe.saber": "Classe Saber",
    "Spaceframe.shepard": "Classe Shepard",
    "Spaceframe.sovereign": "Classe Sovereign",
    "Spaceframe.steamrunner": "Classe Steamrunner",
    "Spaceframe.sydney": "Classe Sydney",
    "Spaceframe.tKalat": "Classe T'Kalat",
    "Spaceframe.walker": "Classe Walker",

    "Specialization.admiral": "Almirante",
    "Specialization.admin": "Assistente",
    "Specialization.civilianDoctor": "Médico",
    "Specialization.conn": "Condução",
    "Specialization.counselor": "Conselheiro",
    "Specialization.engineer": "Engenheiro",
    "Specialization.ferengiDaiMon": "DaiMon Ferengi",
    "Specialization.ferengiMerchant": "Comerciante Ferengi",
    "Specialization.firstContactSpecialist": "Especialista em Primeiro Contato",
    "Specialization.hangarDeck": "Convés do Hangar",
    "Specialization.intelligenceOfficer": "Oficial de Inteligência",
    "Specialization.jag": "Gabinete do Juiz Auditor Geral",
    "Specialization.klingonWarrior": "Guerreiro Klingon",
    "Specialization.klingonShipCaptain": "Capitão de Nave Klingon",
    "Specialization.klingonWeaponsOfficer": "Oficial de Armas Klingon",
    "Specialization.klingonMedic": "Médico Klingon",
    "Specialization.medicalDoctor": "Médico",
    "Specialization.nurse": "Enfermeiro",
    "Specialization.scienceTech": "Técnico de Ciências",
    "Specialization.scientist": "Cientista",
    "Specialization.security": "Segurança",
    "Specialization.starfleetScientist": "Cientista",

    "Species.aenar.name": "Aenar",
    "Species.aenar.aboutNames": "Os Aenar geralmente têm um único nome próprio, pois seus sentidos aprimorados lhes permitem distinguir dois indivíduos com o mesmo nome com base na cadência da voz, nos batimentos cardíacos e em outras características fisiológicas.",
    "Species.aenar.description": "Uma ramificação dos andorianos, os Aenar são uma espécie telepática cuja falta de visão é compensada por seus sentidos aprimorados e habilidades telepáticas. Antes considerados um mito, os Aenar preferem a solidão e vivem em comunidades protegidas, longe de seus companheiros andorianos. Embora sejam poucos, os Aenar são altamente valorizados por suas capacidades sensoriais. O governo andoriano lhes concedeu algum grau de soberania para administrar seus próprios assuntos. Embora a maioria prefira ficar nas calotas polares de seu planeta natal, alguns Aenar deixaram Andoria para seguir carreiras na Frota Estelar ou em outras atividades. Conhecidos por seu fascínio pela tecnologia, alguns se tornaram engenheiros de valor.",
    "Species.aenar.exampleValue": "Posso ser cego, mas vejo tudo tão claro quanto o dia",
    "Species.aenar.soloDescription": "Os Aenar eram uma subespécie de andorianos que estavam à beira da extinção em meados do século 22. Eles tinham duas antenas e não tinham pigmentação de pele ou cabelo. Sua característica mais marcante eram as habilidades telepáticas, que incluíam ler mentes e se projetar psiquicamente nas mentes de outros humanoides.",
    "Species.aenar.trait": "Aenar",
    "Species.aenar.traitDescription": "Embora biologicamente semelhantes aos andorianos, os Aenar desenvolveram sua própria cultura e habilidades que os tornam distintos de seus primos. Embora muitos considerem sua falta de capacidade de enxergar um obstáculo, os Aenar possuem sentidos que lhes permitem ler textos com os dedos e são capazes de distinguir distâncias baseadas no quão longe algo soa para eles. Suas capacidades telepáticas os tornam altamente valorizados por outras espécies também e, com ajuda tecnológica, alguns conseguem projetar seus pensamentos a grandes distâncias. Alguns Aenar têm uma visão sardônica do mundo, enquanto outros parecem estar cheios de curiosidade infinita sobre o que podem experimentar fora de suas comunidades.",

    "Species.andorian.name": "Andorianos",
    "Species.andorian.aboutNames": "Os nomes andorianos tendem a ter uma sonoridade áspera e têm os nomes pessoais seguidos de um nome de clã. Entre alguns Andorianos, é comum começar o nome do clã com um prefixo específico de gênero: 'zh' ou 'sh' para nome femininos e 'ch' ou 'th' para nomes masculinos. Esse prefixo é colocado antes do nome de família, separado por um apóstrofo. Nomes andorianos mais longos ou complicados são comumente abreviados, especialmente quando se trata de outras espécies. Exemplos: Ishrelia zh'Azonan (feminino), Atheth th'Zynes (masculino)",
    "Species.andorian.description": "Um povo agressivo e passional da lua congelada de Andoria, os Andorianos fazem parte da Federação Unida dos Planetas desde sua fundação, tendo sido firmes aliados da Humanidade por vários anos antes. Sua pele azul, cabelos claros e antenas lhes dão uma aparência distinta e, embora a Guarda Imperial Andoriana tenha sido desmobilizada quando a Federação foi fundada, eles ainda mantêm fortes tradições militares e uma tradição de duelos de honra ritualizados conhecidos como Ushaan, usando ferramentas de mineração de gelo bastante afiadas.",
    "Species.andorian.soloDescription": "Um povo agressivo e passional de uma lua congelada. Membro fundador da Federação. De pele azulada e cabelos claros, com antenas. Suas antenas ajudam no equilíbrio e na percepção espacial; a perda de uma antena pode ser debilitante até que ela cresça novamente. Os Andorianos também têm um metabolismo elevado, o que significa, entre outras coisas, que eles se cansam mais rapidamente do que os humanos; isso também os torna mais vulneráveis a infecções causadas por certos tipos de ferimentos.",
    "Species.andorian.exampleValue": "Filho/Filha Orgulhoso(a) de Andoria",
    "Species.andorian.traitDescription": "Esse traço pode reduzir a Dificuldade de Tarefas para resistir a frio extremo ou a Tarefas impactadas por temperaturas extremamente baixas. Suas antenas ajudam no equilíbrio e na alerta espacial; uma antena perdida pode ser debilitante até que cresça novamente. Andorianos também possuem um metabolismo alto, o que significa, entre outras coisas, que eles se cansam mais rapidamente do que Humanos; isso também os torna mais vulneráveis a infecção de certos tipos de ferimentos. Antes da Federação, os Andorianos e os Vulcanos tiveram várias disputas; e embora estes problemas sejam amplamente considerados história antiga, Andorianos e Vulcanos nem sempre se dão bem.",

    "Species.aquan.name": "Aquan",
    "Species.aquan.aboutNames": "Os nomes Aquan são geralmente uma única palavra composta de apenas algumas sílabas.",
    "Species.aquan.description": "Os humanoides Aquans, que respiram água, foram transformados em habitantes indígenas do planeta Argo. Eles tinham pele verde, nariz achatado, cabelos parecidos com algas, mãos com membranas e nadadeiras nos tornozelos. Argo já foi principalmente terra, mas distúrbios sísmicos em todo o planeta fizeram com que a terra afundasse gradualmente no mar. Embora nem todos tenham optado pelo procedimento, os Aquans medicamente avançados desenvolveram drogas para se transformarem em uma espécie aquática. Embora tivessem os meios para reverter a transformação, uma vez que se tornaram respiradores de água, optaram por esquecer seu passado e construir uma nova sociedade no fundo do mar.\n\nA fórmula de reversão se perdeu no tempo, e os remanescentes que respiravam ar eram vistos como inimigos. Entre os muitos talentos médicos dos Aquans que respiram água estavam a manipulação e o apagamento de memórias, que eles usavam em seus inimigos.\n\nEm 2269, a _Enterprise_ estava estudando Argo, sem saber da existência de vida inteligente no planeta, quando um terremoto catastrófico colocou Kirk e Spock em risco de afogamento.\n\nFelizmente, eles foram salvos por alguns dos Aquans e transformados em respiradores marinhos. Com a ajuda dos Aquans, eles conseguiram encontrar uma maneira de reverter a transformação, e alguns Aquans mais jovens optaram por também usar a droga para que pudessem experimentar a vida na superfície de seu mundo.\n\nHoje, os dois grupos de aquans vivem em paz em Argo e, um ano após o primeiro contato, um punhado de aquans, tanto respiradores de ar quanto de água, juntou-se à Frota Estelar.",
    "Species.aquan.exampleValue": "Os que respiram ar raramente vêm em paz",
    "Species.aquan.traitDescription": "Os Aquans são respiradores de água e nadadores experientes que passaram suas vidas em ambientes subaquáticos. No entanto, é possível que eles se transformem em respiradores de ar se tiverem acesso à fórmula de reversão redescoberta pela tripulação da Enterprise.",

    "Species.arbazan.name": "Arbazan",
    "Species.arbazan.soloDescription": "Como muitas espécies humanóides da Federação, os Arbazan são fisicamente semelhantes aos humanos, embora a parte anterior de seus crânios tenha placas ligeiramente elevadas que reforçam suas sobrancelhas. Os Arbazan são membros da Federação desde um pouco depois de sua fundação e são encontrados em todo o espaço da Federação, muitas vezes servindo como embaixadores, adidos, conselheiros e negociadores - embora também tenha havido várias descobertas científicas e avanços de engenharia bem conhecidos feitos por Arbazan dedicados.",

    "Species.ardanan.name": "Ardanan",
    "Species.ardanan.soloDescription": "Os nativos de Ardana são indivíduos resistentes, cuja dualidade de arte e cultura e de mineração e gerenciamento de recursos os torna excelentes profissionais polivalentes. Os Ardanans são um povo de resistência robusta e excelência cultural.",

    "Species.arcadian.name": "Arcadiano",
    "Species.arcadian.aboutNames": "Os Arcadianos tendem a ter um nome próprio e um sobrenome. Por serem de natureza aquática, eles têm um nome longo e fluido, pronunciado como uma série de cliques e música melódica, embora tentem ter um nome que seja mais facilmente compreendido por seres terrestres. Os nomes dos Arcadianos geralmente se traduzem em algo pacífico ou belo, como \"Melodia\" ou \"Canção do Vento\". Os Arcadianos que escolhem traduções mais sombrias de seus nomes são considerados anômalos entre as espécies pacifistas.",
    "Species.arcadian.description": "A filosofia da Federação de trazer a paz entre as espécies em toda a Galáxia é abraçada com fervor pelos pacifistas Arcadianos. Espécie aquática, os Arcadianos acreditam que a violência profana a grande dádiva da vida que foi concedida à sua espécie. Os cérebros dos Arcadianos são estruturados de forma que eles são capazes de aprender várias tarefas simultaneamente e, muitas vezes, conseguem aprender idiomas estrangeiros com uma rapidez surpreendente. Os Arcadianos são capazes de sobreviver fora da água por longos períodos de tempo, mas acham isso fisicamente desgastante. Sua dedicação à paz significa que seu planeta natal foi conquistado várias vezes ao longo dos anos, e as ricas minas de dilítio e minérios preciosos sob seus oceanos tornam seu mundo um alvo tentador para aqueles que não se deixam influenciar por seus apelos à paz.",
    "Species.arcadian.exampleValue": "A Paz é um Ideal Pelo Qual Vale a Pena Morrer",
    "Species.arcadian.traitDescription": "Os Arcadianos desenvolveram uma cultura avançada que resolve seus problemas por meio do uso da lógica aplicada. Se dois indivíduos não conseguem chegar a um acordo, eles contam com um sistema jurídico complexo para resolver a disputa. Os Arcadianos aceitam que a violência é uma triste constante no universo, mas se recusam a aumentar os problemas que ela causa. Isso não significa que eles se recusarão a servir nas naves da Frota Estelar; os Arcadianos racionalizam isso dizendo que usarão sistemas defensivos para proteger seus companheiros e que gostam de usar a avançada tecnologia da Federação para ajudá-los a explorar o quadrante.",

    "Species.ariolo.name": "Ariolo",
    "Species.ariolo.aboutNames": "Os Ariolo geralmente usam apenas um nome próprio. Eles pertencem a grandes famílias extensas em seu planeta natal e podem dar seu harras, ou nome de rebanho, para indicar de que parte do planeta natal eles são.",
    "Species.ariolo.description": "Os Ariolo se destacam em uma multidão, e não é só porque são uma espécie que evoluiu para correr sobre quatro pernas. Parecidos com o centauro da mitologia terrestre, os Ariolo são uma espécie que aprendeu a se adaptar à sociedade bípede da Federação. Como atletas naturais, eles têm uma tradição orgulhosa de praticar esportes como a justa e o arco e flecha. Seu planeta natal é um paraíso verdejante que eles mantiveram ao transferir suas indústrias pesadas e usinas atômicas para fora do mundo, em estações espaciais orbitais. Orgulhosos defensores das artes e da medicina, as naves-cidade Ariolo viajam por toda a Federação, onde amenizam o sofrimento de mundos que enfrentam epidemias e oferecem música e entretenimento para alegrar a vida de seus concidadãos.",
    "Species.ariolo.exampleValue": "Use Aquilo Com o Que Nascemos Para Mudar a Galáxia",
    "Species.ariolo.traitDescription": "Os Ariolo são uma espécie de intelecto aguçado e possuem traços físicos que lhes dão uma vantagem sobre a maioria de seus vizinhos, além de possuírem grande paciência e não estarem dispostos a arruinar o ambiente natural. Eles não possuem tecnologia mais avançada do que os Vulcanos ou Andorianos, mas facilmente possuem mais paciência. Para os Ariolo, o universo pode fornecer riquezas ilimitadas em seu próprio tempo; quem são eles para apressar o universo? Isso não significa que eles ficarão de braços cruzados e se recusarão a ajudar os outros, mas significa que avançarão em seu próprio ritmo.",

    "Species.aurelian.name": "Aurelianos",
    "Species.aurelian.soloDescription": "Um povo aviário encontrado no início da história da Federação. Famosos por seu estudo de história e ciência, eles ocasionalmente superam sua claustrofobia para servir em naves da Frota Estelar. Os aurelianos são mais altos que os Humanos e têm asas e penas de cores variadas.",

    "Species.bajoran.name": "Bajorianos",
    "Species.bajoran.aboutNames": "Bajorianos têm nomes que começam com o nome da família, seguido por um nome pessoal. Os nomes individuais normalmente são curtos — raramente com mais de duas sílabas — e com sonoridade suave ou melódica. Bajor é tradicionalmente matriarcal, com as crianças recebendo o nome da família de sua mãe. Exemplos: Reil Yesa (feminino), Latara Gel (masculino)",
    "Species.bajoran.description": "Um povo espiritual e destemido do planeta Bajor, os Bajorianos perderam muito após décadas de ocupação pela União Cardassiana. Muitos Bajorianos foram espalhados pelo Quadrante Alfa durante a ocupação, enquanto aqueles que permaneceram em Bajor frequentemente agem como insurgentes ou labutaram em campos de trabalho sob o governo cardassiano. A ocupação acabou alguns anos atrás, mas as cicatrizes deixadas levarão gerações para curar. Bajor não é membro da Federação, mas muitos Bajorianos espalhados pela diáspora encontraram seu caminho na Frota Estelar. A cultura bajorana possui uma forte crença nos Profetas, seres celestiais que dizem ter observado Bajor por milênios; a doutrina da religião moderna afirma que o Buraco de Minhoca Bajoriano é o Templo Celestial dos Profetas.",
    "Species.bajoran.exampleValue": "Fé nos Profetas",
    "Species.bajoran.soloDescription": "Um povo espiritual e destemido que sofreu com a ocupação cardassiana. Eles adoram seres celestiais que residem no buraco de minhoca bajoriano. Sua aparência é muito parecida com os Humanos, com narizes com cristas e geralmente usam um brinco elaborado na orelha direita.",
    "Species.bajoran.traitDescription": "Por razões óbvias, Bajorianos tendem a ser hostis em relação aos Cardassianos, e ressentidos com aqueles que são desdenhosos ou que fecharam os olhos para o sofrimento do povo Bajoriano. Embora nem todos os Bajorianos sejam  espiritualizados ou religiosos no mesmo grau, a maioria tem uma compreensão cultural do lugar dos Profetas na sociedade bajoriana.",

    "Species.barzan.name": "Barzanianos",
    "Species.barzan.soloDescription": "Um povo diligente e determinado de um mundo com poucos recursos. Ingressaram na Federação no século 25, embora se saiba que alguns indivíduos serviram na Frota Estelar antes disso. A aparência é muito parecida com a dos humanos, com sulcos exclusivos na testa e geralmente equipados com um aparelho de respiração especializado.",

    "Species.benzite.name": "Benzitas",
    "Species.benzite.soloDescription": "A fisiologia dos benzitas dá à pele dessa espécie uma aparência azul-esverdeada sem pelos. O crânio dos benzitas tem uma saliência espessa que se estende sobre a testa e o nariz, com duas membranas faciais acima do lábio. A temperatura corporal média de um benzita é vários graus mais baixa do que a de um humanoide de sangue quente comum, embora os benzitas em si não tenham sangue-frio. Até 2370, a maioria dos benzitas da Frota Estelar tinha dificuldade para respirar uma atmosfera padrão de nitrogênio/oxigênio e dependia de aparelhos de respiração.",

    "Species.betazoid.name": "Betazoide",
    "Species.betazoid.aboutNames": "Betazoides têm nomes que tendem a ter pelo menos duas sílabas e sonoridade melódica, com um nome pessoal seguido por um nome de família. Esses nomes de família tendem a ter sonoridade mais áspera. Betazoides são tradicionalmente matriarcais, com as crianças recebendo o nome da família de sua mãe.",
    "Species.betazoid.description": "O pacífico povo Betazoide origina-se do idílico mundo verdejante de Betazed. Esse planeta é um membro valoroso da Federação, e seu povo pode ser encontrado por todo o espaço da Federação, incluindo a Frota Estelar. Betazoides parecem quase idênticos aos Humanos, mas diferem de uma forma importante: eles são naturalmente telepáticos, desenvolvendo habilidades mentais durante a adolescência. A potência dessa habilidade varia entre indivíduos, mas resultou em uma cultura onde honestidade e franqueza são fundamentais: é difícil guardar segredos quando todo mundo pode ler mentes.",
    "Species.betazoid.exampleValue": "Compaixão Através da Compreensão",
    "Species.betazoid.soloDescription": "Os Betazoides parecem quase idênticos aos Humanos, mas diferem em um aspecto importante: eles são naturalmente telepáticos, desenvolvendo habilidades mentais durante a adolescência. Todos os Betazoides são telepáticos em graus variados e, mesmo quando não estão usando ativamente suas habilidades, são altamente perceptivos em relação aos outros ao seu redor, mas também são sensíveis a distúrbios telepáticos e ataques mentais. Eles têm pouca familiaridade com mentiras e enganos, devido à sua cultura aberta e à capacidade de ler os pensamentos e as emoções dos outros. Como são sensíveis às mentes de outros seres vivos, tendem a não se sentir confortáveis perto de animais, por medo de se perderem nas mentes das criaturas selvagens.",
    "Species.betazoid.traitDescription": "Todos os Betazoides são telepáticos em graus variados, e até mesmo quando não estão usando suas habilidades ativamente, eles são bastante perceptivos sobre os outros ao redor deles, mas também altamente sensíveis a perturbações telepáticas e ataques mentais. Eles têm pouca familiaridade com mentiras e dissimulação devido à sua cultura aberta e habilidade de ler os pensamentos e emoções dos outros. Como são sensitivos às mentes de outros seres vivos, tendem a não ficar confortáveis perto de animais pelo medo de se perderem nas mentes de criaturas selvagens.",

    "Species.betelgeusian.name": "Betelgeusian",
    "Species.betelgeusian.aboutNames": "Betelgeusianos tendem a ter um nome próprio e um sobrenome, embora muitas vezes usem apenas o nome próprio. Eles se diferenciam de outras espécies pelo fato de que os betelgeusianos frequentemente mudam seu nome para usar palavras agradáveis que eles gostam que são usadas por outras espécies. Embora alguns prefiram usar nomes tradicionais, como Jelfrit ou Yor, não é incomum encontrar um betelgeusiano cujo amor por viajar pelo espaço o torna inclinado a usar \"Cosmo\" como primeiro nome, se achar que é esteticamente agradável e representativo de sua personalidade.",
    "Species.betelgeusian.description": "Conhecidos por seus reflexos rápidos e grande força física, os Betelgeusianos são conhecidos por suas habilidades marciais e disciplina. Sua cultura valoriza a honra, a disciplina e a lealdade à família. Os ossos dos Betelgeusianos são revestidos de depósitos minerais pesados que os tornam resistentes a disparos de armas de energia, tornando-os soldados ideais para os campos de batalha do século 23. Embora sejam conhecidos por serem mercenários, os Betelgeusianos têm um código de honra rigoroso em que honram seus contratos ao pé da letra, mas se recusam a se envolver em crueldade desonrosa. Os Klingons gostam de lutar contra os Betelgeusianos em batalha porque eles representam um desafio maior do que outros membros da Federação.",
    "Species.betelgeusian.exampleValue": "Haverá um Único Vencedor Aqui e Será Eu",
    "Species.betelgeusian.traitDescription": "Os Betelgeusianos apreciam o estudo do combate em todas as suas formas. Em sua cultura, a sobrevivência nunca é garantida e um Betelgeusiano sábio sabe que deve treinar seu corpo, sua mente e sua alma para todas as formas de conflito. Embora sejam marciais, eles não se envolvem em guerras indiscriminadamente e nunca correm riscos a menos que sejam justificados. Os Betelgeusianos consideram o debate uma das formas mais elevadas de guerra, pois pode ser usado para derrotar um oponente sem precisar golpeá-lo.",

    "Species.bolian.name": "Bolianos",
    "Species.bolian.soloDescription": "Identificados por uma crista cartilaginosa que se estende verticalmente pela cabeça, passando pelo centro do rosto até o peito, com a cor da pele variando de azul-claro a verde-escuro e roxo suave com faixas mais escuras na cabeça. Eles são predominantemente carecas, embora algumas mulheres tenham cabelo. Os Bolianos são uma espécie compreensiva e hospitaleira, geralmente voltados para a frente em suas funções de relacionamento com o cliente ou serviço diplomático.",

    "Species.borg.name": "Borgs",
    "Species.borg.description": "Borg não é algo que uma pessoa nasce, mas sim algo que ela é forçada a se tornar - embora, no caso de bebês e crianças assimilados pela Coletividade, eles possam ter pouca ou nenhuma lembrança de qualquer outra vida. Os Borg combinam biologia com tecnologia, e um drone terá inúmeros implantes, resultado tanto de cirurgias invasivas quanto de nanotecnologia agressiva. A partir de 2371, apenas um único indivíduo foi removido da Coletividade Borg - Jean-Luc Picard, que foi capturado apenas alguns dias antes, o que significa que seus implantes eram menos extensos do que os de alguém assimilado, anos ou décadas antes. Os PdMs Borg são todos personagens de espécies mistas - sua espécie original e sua nova realidade como parte da Coletividade",
    "Species.borg.traitDescription": "Os Borg são extremamente fortes e resistentes, devido à sua fisiologia tecnologicamente aprimorada. Eles não têm autodeterminação e intuição, dependendo de diretrizes e protocolos da Coletividade e da consciência gestalt de inúmeros outros drones Borg.",

    "Species.bynar.name": "Bynar",
    "Species.bynar.exampleValue": "Existem apenas duas opções",
    "Species.bynar.description": "Os Bynars são nativos do planeta Bynaus, no sistema Beta Magellan. Mais baixos que os humanos, os Bynars têm pele de cor lilás, crânios aumentados e orelhas assimétricas. Sua característica definidora é que toda a raça Bynar é composta por ciborgues conectados ao computador mestre em seu planeta natal, o que lhes permite compartilhar informações quase instantaneamente. Os Bynars trabalham e vivem em pares, sendo geneticamente ligados a outros por toda a vida. Os pares de Bynars se comunicam usando um código binário complexo. Quando falam outros idiomas, eles alternam frases e terminam as frases um do outro. Se um dos pares morre, é tradicional que o sobrevivente retorne a Bynaus para ser pareado com um novo Bynar. \n\nOs Bynar que optam por não retornar são vistos como tendo rejeitado a sociedade Bynar e têm seu código de identificação pessoal removido da rede de computadores. A exposição constante dos Bynars aos computadores faz com que eles aprendam rapidamente novos sistemas operacionais e programas, e sua capacidade de recuperar dados e processar novas informações os torna altamente valiosos para organizações como o Corpo de Engenheiros da Frota Estelar e o Instituto Daystrom. \n\nOs Bynars praticam o aprimoramento cibernético há séculos: já na década de 2150, começaram a substituir os lobos parietais dos recém-nascidos por um processador sináptico. Os trabalhadores e as forças de segurança Bynar já empregaram aprimoramentos físicos suplementares, mas eles se tornaram raros desde que Bynaus se aliou à Federação. Inicialmente, os Bynars raramente viajavam para longe de seu mundo natal, pois o alcance de sua rede era limitado. No final dos anos 2200, a comunicação subespacial havia melhorado o suficiente para que eles pudessem viajar por grande parte da Federação.",
    "Species.bynar.soloDescription": "Com o tempo, sua interconexão com o computador mestre de seu mundo cresceu a ponto de sua linguagem e padrões de pensamento se tornarem tão próximos do binário quanto possível para seres orgânicos. De fato, suas próprias vidas dependem dessa interação com o computador mestre, bem como entre si. Eles são mais baixos do que a maioria dos humanoides, sem gênero, com pele lilás e crânios aumentados, e geralmente operam em pares.",
    "Species.bynar.traitDescription": "Apesar de seu pequeno tamanho, os Bynars são fisicamente robustos e duráveis. Seus aprimoramentos permitem que eles se comuniquem instantaneamente com seu gêmeo enquanto estiverem no mesmo sistema, compartilhando todas as informações sensoriais. Entretanto, eles são vulneráveis a pulsos eletromagnéticos, que podem desativar ou destruir seus implantes, deixando-os desorientados ou até mesmo incapacitados.",

    "Species.caitian.name": "Caitianos",
    "Species.caitian.soloDescription": "Um povo semelhante aos felinos, igualmente dedicado a atividades marciais, artísticas e filosóficas. Solidamente estabelecido na Federação, com ampla representação em todos os níveis da Frota Estelar. Bípedes, ligeiramente menores que os humanos, com caudas preênseis.",

    "Species.cardassian.name": "Cardassianos",
    "Species.cardassian.soloDescription": "Um povo muito temido, conhecido pela devoção ao seu Estado e por um senso de superioridade. Com frequência, são adversários da Frota Estelar e de outras civilizações, embora alianças pessoais tenham sido formadas em tempos de guerra e a cooperação social tenha sido testemunhada em tempos de escassez em um futuro distante. Humanóides de pele cinza com sulcos no pescoço e na testa.",

    "Species.changeling.name": "Metamorfos",
    "Species.changeling.soloDescription": "Metamorfos são naturalmente um fluido gelatinoso, morfogênico e marrom-alaranjado, que pode adotar a forma e a estrutura de qualquer objeto sólido, incluindo outras criaturas vivas e substâncias difusas como a névoa. Embora não possam se transformar em energia, a capacidade de um Metamorfo de assumir outras formas é limitada mais pela habilidade e pela experiência do que pela capacidade física: teoriza-se que eles transferem massa de e para o subespaço para alterar o tamanho e a densidade. Muitos Metamorfos se veem perseguidos pelos \"sólidos\" por sua capacidade de mudar de forma e, muitas vezes, anseiam por um senso de ordem e justiça no universo, com uma atitude rígida que não condiz com suas formas fluidas.",

    "Species.chelon.name": "Rigelianos Chelon",

    "Species.coridanite.name": "Coridanitas",
    "Species.coridanite.aboutNames": "Coridanitas preferem usar nomes curtos ao lidar com pessoas de fora, pois acreditam que isso simplifica a comunicação e facilita a condução dos negócios. Seu nome completo geralmente é usado apenas com a família, embora alguns políticos Coridanitas proclamem orgulhosamente seu nome completo durante os comícios de campanha para dar uma sensação de familiaridade com seus eleitores.",
    "Species.coridanite.description": "Espécie reptiliana oriunda de um planeta repleto de recursos abundantes, os Coridanitas possuem uma das mais antigas civilizações estelares do Quadrante Alfa e têm acordos comerciais que remontam às primeiras repúblicas de Orion. Embora sua espécie possua algumas das tecnologias mais avançadas da Federação, os Coridanitas têm lutado no último século contra outras espécies e entre si. Devido a um longo processo de gestação e tendo sofrido muito em guerras com as Telaritas e outras espécies, a baixa população dos Coridanitas faz com que seus mundos estejam prontos para serem saqueados por vizinhos mais agressivos. Isso fez com que o Coridanita comum seja desconfiado em relação aos outros, mas, uma vez conquistada a lealdade, é difícil de ser abalada.",
    "Species.coridanite.exampleValue": "Finalmente, Podemos Falar Sobre Nossas Próprias Necessidades",
    "Species.coridanite.traitDescription": "Coridanitas são conhecidos por três coisas: sua superioridade tecnológica, suas táticas de negociação astutas e sua paranoia com a possibilidade de serem manipulados por forasteiros. Eles lutam para aceitar as intenções dos forasteiros como genuínas e frequentemente se reúnem entre si para discutir as ações dos outros. Os Coridanitas estão longe de ser fracos, e sua frota de embarcações rápidas e bem armadas fez com que muitos aspirantes a conquistadores se arrependessem de seus erros. Isso deu aos Coridanitas um senso de orgulho de sua cultura e os fez acreditar que perseverarão contra todos os outros.",

    "Species.deltan.name": "Deltan",
    "Species.deltan.soloDescription": "Os Deltans são indivíduos belos, com poderosas habilidades empáticas e sensualidade exacerbada. Os feromônios que excretam são um afrodisíaco natural na maioria das espécies em toda a Federação e, enquanto servem a bordo da Frota Estelar, eles devem ter muito cuidado com sua fisiologia natural, usando supressores químicos para cancelar o efeito.",

    "Species.denobulan.name": "Denobulanos",
    "Species.denobulan.aboutNames": "Denobulanos tendem a ter um único nome — um indivíduo denobulano pode ser parte de várias famílias sobrepostas. Entretanto, alguns Denobulanos podem usar o nome de um de seus cônjuges como um sobrenome improvisado; isto frequentemente indica associação para espécies que podem não compreender as famílias denobulanas. Nomes denobulanos tendem a ser curtos e de sonoridade áspera, especialmente nos nomes masculinos.",
    "Species.denobulan.description": "Originados do planeta Denobula, Denobulanos são um povo gregário e inquisitivo que tem sido aliado da Humanidade desde os anos 2130. Embora Denobula não seja um dos fundadores da Federação, os Denobulanos se uniram logo após ela. Os Denobulanos são um povo sociável, com características expressivas distintas que são usadas para viver em condições comunais próximas, e cujos grupos familiares extensos são grandes e complexos — um Denobulano pode ter várias esposas, cada uma podendo ter seus vários parceiros, e dúzias de filhos entre eles. Culturalmente, eles são intelectualmente curiosos, perceptivos e interessados em uma ampla gama de filosofias, embora sua natureza estudiosa, grandes famílias e natureza gregária signifique que relativamente poucos deles se aventurem muito longe de seu mundo natal.",
    "Species.denobulan.exampleValue": "Segurança nos Números",
    "Species.denobulan.soloDescription": "Um povo sociável e curioso aliado à humanidade desde a década de 2130. Geralmente se sentem à vontade para conhecer novas culturas e colaborar em grandes grupos sociais. Fisiologia robusta, semelhante à dos Humanos na aparência, com sulcos faciais.",
    "Species.denobulan.traitDescription": "Denobulanos têm um sistema imune robusto, mas uma vulnerabilidade a várias formas de envenenamento por radiação. Eles são naturalmente escaladores hábeis, subindo paredes lisas como algumas formas de lagartos terrestres. Denobulanos não precisam dormir, mas devem hibernar por vários dias a cada ano, ficando desorientados se forem acordados durante este período. ",

    "Species.doopler.name": "Doopler",
    "Species.doopler.description": "Uma espécie humanoide conhecida por se duplicar involuntariamente (dooplercating) como um mecanismo de defesa contra emoções incômodas, como o constrangimento. Quando um Doopler ganha controle de suas emoções, eles podem voltar a se fundir em um único ser (de-dooplercating).",

    "Species.edosian.name": "Edosianos",
    "Species.edosian.soloDescription": "Um povo de vida longa, meticuloso e reflexivo. Aliados da Federação, com serviço na Frota Estelar raro, mas não desconhecido. Tripedais e com três membros, mais estáveis e capazes de realizar várias tarefas do que os humanos, mesmo que um pouco mais lentos.",

    "Species.efrosian.name": "Efrosianos",
    "Species.efrosian.soloDescription": "Um povo musical de um mundo congelado dedicado à história. Frequentemente procurados como oficiais timoneiros e navegadores, bem como tradutores e oficiais de comunicações, graças à sua ênfase em linguística e tradição oral. Sua aparência é notável pelos intensos tufos de cabelo e bigodes.",

    "Species.elAurian.name": "El-Aurianos",
    "Species.elAurian.description": "Uma espécie de \"ouvintes\" originária do sistema El-Aurian, os El-Aurianos eram uma espécie de humanoides muito viajada que visitou muitas partes da galáxia Via Láctea e além. Alguns El-Aurianos chegaram a visitar a Terra durante o século XIX, antes mesmo que a humanidade soubesse de sua existência. Em meados do século 23, a raça El-Auriana foi vítima de uma invasão massiva dos Borg, com todos os El-Aurianos, exceto uma pequena fração, sendo assimilados ou mortos e toda a civilização destruída. A perda de seu mundo natal espalhou os sobreviventes por toda a galáxia. No século 24, poucos El-Aurianos permaneceram e, sem nenhuma civilização ou lar estabelecido, vagam como nômades pela galáxia. Poucos desses sobreviventes chegaram a seguir carreira na Frota Estelar, na esperança de encontrar uma comunidade que perderam há tanto tempo.",
    "Species.elAurian.exampleValue": "Já disse a você, eu escuto.",
    "Species.elAurian.traitDescription": "Essa espécie é mestre na arte de ouvir. Eles entendem que ouvir é uma habilidade ativa e envolve levar em consideração coisas como linguagem corporal, tom de voz, bem como as palavras que os outros seres estão falando. Os El-Aurianos podem usar essa característica para reduzir a dificuldade das tarefas de interação social. Os El-Aurianos sabem que o tempo está do seu lado e nunca sentem necessidade de se apressar. Ao realizar uma Tarefa Estendida, um El-Auriano pode fazer um Trabalho de Re-Rolagem gratuito sem gastar Ímpeto. Desde que os Borg destruíram o mundo natal dos El-Aurianos, a maioria dos El-Aurianos desconfia dos Borg ou os odeia completamente.",

    "Species.ferengi.name": "Ferengi",
    "Species.ferengi.soloDescription": "Um povo empreendedor dedicado a aplicar sua considerável tecnologia para a aquisição de riqueza. Encontrados pela Frota Estelar em 2364 e formando uma ampla variedade de relacionamentos com a Federação, sendo organizados como uma coleção de empresas privadas. Possuem orelhas grandes e sensíveis que fornecem um senso agudo de audição e os lóbulos para a perspicácia nos negócios.",

    "Species.gorn.name": "Gorn",
    "Species.gorn.soloDescription": "Os Gorn são grandes e de construção poderosa, ainda mais do que outras espécies famosas e poderosas, como os Klingons ou os Nausicaans. Eles são muitas vezes mais fortes do que um ser humano e resistentes o suficiente para ignorar traumas de força bruta ou até mesmo curtos períodos no vácuo. Entretanto, os Gorn não são especialmente ágeis ou rápidos. Os Gorn são ectotérmicos - de sangue frio - com a temperatura corporal variando de acordo com fatores externos e, portanto, preferem ambientes quentes, onde podem ser mais ativos e eficazes.",

    "Species.hologram.name": "Holograma",
    "Species.hologram.soloDescription": "Hologramas podem ser programados para qualquer especificação, embora a natureza de sua holomatriz signifique que eles são essencialmente imunes a danos físicos diretos - eles podem permitir que energia e objetos passem por eles à vontade. Entretanto, eles não podem ir a qualquer lugar que não tenha emissores holográficos capazes de projetar sua imagem e campos de força, e esses emissores podem ser danificados mesmo que os próprios hologramas não possam. Hologramas também tendem a não serem tratados com respeito ou consideração por pessoas de carne e osso, que podem vê-los como ferramentas, na melhor das hipóteses, ou como incômodos, na pior. Embora a maioria dos hologramas não seja mais senciente do que um personagem de um romance holográfico, sob as circunstâncias certas, eles podem se tornar autoconscientes e merecer os mesmos direitos que qualquer forma de vida biológica senciente. Hologramas também podem ter uma segunda característica de espécie, refletindo a espécie que foram projetadas para imitar.",

    "Species.horta.name": "Horta",
    "Species.horta.description": "Os Horta são uma espécie altamente inteligente, baseada em silício, capaz de abrir túneis através de rocha sólida.",

    "Species.human.name": "Humanos",
    "Species.human.aboutNames": "Humanos têm nomes muito variados e, em vez de determinar generalizações aqui, é melhor que os jogadores busquem outras fontes para nomes, considerando a vasta gama de idiomas, culturas e tradições que a Humanidade engloba.",
    "Species.human.description": "Originados no planeta Terra no sistema do Sol, Humanos são uma espécie resiliente, diversa e adaptável que se desenvolveu de nações desorganizadas e hostis à beira de aniquilação mútua a uma sociedade pacífica e unida em menos de um século, e conseguiu forjar alianças entre antigos inimigos um século antes de alcançar o voo espacial interestelar. A Terra é um membro fundador fundamental da Federação Unida dos Planetas, e muitas das instituições da Federação podem ser encontradas na Terra. Humanos frequentemente exibem uma dicotomia em sua natureza — sendo movidos por fortes emoções e raciocínio cuidadoso — e, embora tenham crescido bastante além de seu passado de guerras e  divisivo, sua orientação e capacidade de agressão são tão parte de seu sucesso quanto sua curiosidade e mentes analíticas.",
    "Species.human.exampleValue": "O Impulso à Exploração",
    "Species.human.traitDescription": "Humanos são adaptáveis e resilientes, e sua determinação e ambição frequentemente lhes permite resistir a grandes dificuldades e triunfar apesar de grandes adversidades. Entretanto, Humanos também podem ser temerários e teimosos, irracionais e imprevisíveis.",

    "Species.hupyrian.name": "Hupyrian",
    "Species.hupyrian.exampleValue": "Obedeço a Apenas um Mestre",
    "Species.hupyrian.description": "Os hupyrianos são fisicamente imponentes, geralmente com mais de dois metros de altura. Eles têm pele enrugada e orelhas e narizes grandes. Os hupyrianos são aliados próximos dos Ferengi, e seu planeta natal é a fonte do rapé de besouro hupyriano. Eles têm a pele firme com rugas ao redor dos olhos e da boca, o que lhes dá uma expressão de carranca constante. São conhecidos por sua devoção ao serviço e alguns fazem um voto de silêncio, no qual só podem falar com seus mestres. São frequentemente encontrados como guarda-costas e provadores de alimentos.",
    "Species.hupyrian.traitDescription": "Os hupyrianos são mais altos do que a maioria das espécies e seu tamanho, por si só, pode ser intimidador. Eles são leais, especialmente quando trabalham para outra pessoa, e levam os votos a sério.",

    "Species.illyrian.name": "Ilirianos",
    "Species.illyrian.description": "Uma espécie de humanoide exploradora do espaço que utiliza a engenharia genética para adaptar seus corpos aos novos planetas que colonizam, em vez de mudar o planeta para se adequar a eles.",

    "Species.jelna.name": "Rigeliano Jelna ",

    "Species.jemHadar.name": "Jem'Hadar",
    "Species.jemHadar.soloDescription": "Os Jem'Hadar individuais são fisicamente poderosos e muito mais fortes e resistentes do que os humanos. Eles também têm uma visão excepcionalmente aguçada e agem totalmente sem medo ou hesitação em batalha. Eles não encaram a morte com apreensão e são extremamente agressivos, limitados apenas por sua obediência absoluta aos Fundadores e aos Vorta.",

    "Species.kazon.name": "Kazon",
    "Species.kazon.description": "Uma espécie guerreira agressiva do Quadrante Delta dividida em dezoito seitas diferentes que guerreiam por recursos. Eles têm cristas intrincadas na cabeça e cabelos grossos, em forma de coral.",

    "Species.kelpien.name": "Kelpianos",
    "Species.kelpien.soloDescription": "Um povo empata mantido sob controle pelos Ba'ul tecnologicamente avançados que compartilham seu planeta natal. Inicialmente proibidos de entrar em contato com outras civilizações, indivíduos notáveis conseguiram entrar para a Frota Estelar e os séculos seguintes trouxeram ambas as espécies de Kaminar para a Federação. Altos e esguios, com visão aguçada, capacidade de correr e gânglios sensíveis em suas cabeças, que se tornam capazes de disparar farpas quando amadurecem por meio do vahar'ai.",

    "Species.klingon.name": "Klingon",
    "Species.klingon.soloDescription": "Uma espécie orgulhosa e guerreira centrada no Quadrante Beta. Há uma grande redundância nos órgãos klingon, com dois fígados, vários estômagos, três pulmões e um coração com oito câmaras. Sua estrutura esquelética também tem várias redundâncias que atenuam lesões que seriam fatais para outros humanóides.",

    "Species.klingonQuchHa.name": "Klingon (QuchHa’)",

    "Species.megarite.name": "Megarita",
    "Species.megarite.aboutNames": "Os Megaritas tendem a ter um nome próprio e um sobrenome, embora muitas vezes usem apenas o nome próprio. A maioria dos nomes Megaritas são extraídos de composições musicais consideradas importantes para os pais do indivíduo, pois a música é considerada não apenas uma parte importante da cultura Megarita, mas também desempenha um papel fundamental na forma como eles se comunicam entre si.",
    "Species.megarite.description": "Ver um Megarita fora de seu planeta natal é uma ocorrência rara, pois os requisitos alimentares rigorosos dessa espécie fazem com que eles prefiram ficar em casa. Possuindo uma pele grossa capaz de mantê-los aquecidos nas águas geladas de seu lar, os Megaritas são considerados algumas das melhores mentes no campo da engenharia aquática. O Conselho Científico da Federação consulta frequentemente os especialistas megaritas ao tentar construir recintos aquáticos e reforçar os laboratórios de pesquisa de cetáceos a bordo das naves da Frota Estelar. Os Megaritas são um povo extremamente poético e, muitas vezes, passam seu tempo livre compondo baladas líricas e poemas de tamanha beleza famosos em todo o quadrante. Sua biologia só consegue processar as proteínas da vida aquática de seu planeta natal, por isso os Megaritas dependem de injeções de nutrientes quando viajam para longe de Megarus.",
    "Species.megarite.exampleValue": "Tão Ágil Quanto a Maré, Tão Forte Quanto a Geleira",
    "Species.megarite.traitDescription": "Megaritas acreditam que cada momento deve ser apreciado pelo que ele é. Suas peles grossas os protegem da maioria das ameaças, o que faz com que os megaritas corram riscos se isso significar que podem realizar suas tarefas. Embora os megaritas prefiram se manter isolados, eles se tornam entusiasmados quando outros têm interesses semelhantes aos deles, e um dos maiores presentes que podem dar a alguém é um poema personalizado composto em sua homenagem.",

    "Species.nausicaan.name": "Nausicaanos",
    "Species.nausicaan.traitDescription": "Os Nausicaanos são uma espécie alta e muito forte originária de Nausicaa. Em geral, são mais fortes do que um humano comum, embora muitas vezes sejam um pouco menos inteligentes, preferindo a força bruta à delicadeza e aos métodos diretos, em vez da sutileza. Eles têm pouca paciência para formas organizadas de governo, embora tolerem seguir um capitão, desde que esse capitão conquiste sua lealdade caprichosa. Os Nausicaanos são um tanto resistentes à dor e aos ferimentos e desistem raramente de um desafio, especialmente quando envolve jogos que podem causar sérios danos corporais a eles mesmos ou a seus oponentes.",

    "Species.orion.name": "Orion",

    "Species.other.name": "Personalizado/Outro",

    "Species.pandronian.name": "Pandronianos",
    "Species.pandronian.aboutNames": "Os nomes típicos dos Pandronianos são compostos de três partes curtas. É possível que os indivíduos se desmontem a partir de um indivíduo e se reúnam com outros organismos para formar um novo Pandroniano , o que exige um novo nome.",
    "Species.pandronian.description": "Pandronianos são um dos seres sencientes mais surreais que a Federação já encontrou. Eles têm a aparência de um humanoide de pele verde-clara, mas cada Pandroniano é, na verdade, três criaturas em uma, existindo como um grupo cooperativo de organismos distintos. Os organismos que compõem uma colônia Pandroniana podem mudar com o tempo, fundindo-se com outras colônias e encerrando a existência da colônia anterior, criando novos e exclusivos Pandronianos. Elas são, de certa forma, como os simbiontes Trill, com os membros da colônia levando consigo o conhecimento das colônias anteriores quando formam uma nova unidade.\n\nO conceito de individualidade tem um significado idiossincrático para um Pandroniano. Na linguagem, isso é expresso pelo uso de \"este\" em vez de \"eu\". Muitos Pandronianos veem os seres de entidade única como inferiores e podem parecer frios e arrogantes, mas, embora desagradáveis, não são perigosos, abominando a violência e considerando-a uma falha moral. Mesmo em autodefesa, eles preferem \"desmontar a unidade\" a lutar.\n\nFora das cidades Pandronianas há uma vasta selva de criaturas colônias em constante mudança, algumas bastante perigosas. Consequentemente, os Pandronianos não viajam à noite nem se afastam muito de casa. Isso está tão profundamente arraigado que segue Pandroniano fora do planeta.",
    "Species.pandronian.exampleValue": "Esse Aqui Não se Rebaixa Ao Uso de Violência Casual",
    "Species.pandronian.traitDescription": "Os pandronianos consistem em organismos distintos que formam uma única criatura de colônia. Isso dá a essa espécie uma compreensão única do conceito de individualidade e permite que ela participe de várias cenas simultaneamente.",

    "Species.phylosian.name": "Phylosianos",
    "Species.phylosian.aboutNames": "Os nomes phylosianos são geralmente uma única palavra e não refletem laços familiares ou conceitos de gênero.",
    "Species.phylosian.description": "Apesar de sua aparência vegetal, os Phylosianos são seres inteligentes com uma cultura e sociedade complexas. Eles têm uma aparência física única, sem uma cabeça tradicional e, em vez disso, possuem uma massa arredondada que lembra o topo de uma lança de aspargos. Seus órgãos sensoriais estão localizados na forma de um par de hastes oculares, mas eles não têm olhos, bocas ou ouvidos visíveis. Seus corpos consistem em uma série de extensões peludas, semelhantes a videiras, agrupadas perto da parte inferior e equipadas com quatro projeções semelhantes a pernas para movimentação.\n\nA comunicação é realizada com a ajuda de um dispositivo chamado voder, que interpreta as ondas sonoras de baixa frequência produzidas por suas veias. Eles podem se comunicar com outros Phylosianos sem o voder e a grandes distâncias quando estão no solo.\n\nPhylosianos podem ter vida longa e, como as grandes sequoias da Terra, podem crescer muito alto (até 8 metros ou mais). No entanto, se viverem em uma área confinada, como uma nave estelar, esse crescimento será prejudicado.\n\nToda a Phylos foi muito influenciada por Stavos Keniclius, um Aumentaod do século XXI que, inadvertidamente, desencadeou uma praga de estafilococos quando chegou ao planeta, danificando significativamente o ecossistema do planeta e quase aniquilando a civilização Phylosiana. Apesar dessa tragédia, eles permaneceram pacíficos.\n\nEm 2270, alguns Phylosianos já haviam se juntado à Frota Estelar como especialistas em exobotânica e medicina.",
    "Species.phylosian.traitDescription": "Phylosianos são plantas sencientes que alcançaram um alto nível de sofisticação tecnológica. Eles não têm boca, o que os obriga a usar meios tecnológicos para se comunicar verbalmente. Seus corpos são compostos por um tronco esverdeado com muitos caules que se projetam do tronco para atuar como braços e pernas. Devido à sua biologia, os Phylosianos são imunes a venenos e toxinas derivados de plantas.",
    "Species.phylosian.exampleValue": "Todos os Mundos Deveriam Compartilhar a Beleza da Paz e da Harmonia",

    "Species.risian.name": "Risianos",

    "Species.reman.name": "Remanos",

    "Species.romulan.name": "Romulanos",

    "Species.skorr.name": "Skorr",
    "Species.skorr.aboutNames": "Os indivíduos Skorr geralmente têm um único nome.",
    "Species.skorr.description": "\"Avianos bípedes com asas emplumadas, os Skorr eram um grupo dissidente dos Aurelianos que deixou seu planeta há quase um milênio para seguir um estilo de vida guerreiro, colocando clã contra clã.\n\nDevido à sua população genética limitada, os Skorr dependiam da clonagem em sua história inicial para apoiar a reprodução. Isso acabou resultando na capacidade do exército Skorr de produzir rapidamente grandes exércitos. Com uma vida extraordinariamente longa, eles também têm uma infância extraordinariamente curta, atingindo o equivalente a um adolescente terráqueo em apenas dois anos.\n\nNa época em que Zefram Cochran estava descobrindo o motor de dobra, um líder espiritual Skorr chamado Alar conduziu seu povo a uma era de paz. Antes de morrer, seus padrões cerebrais foram impressos em uma peça de escultura chamada \"A Alma de Alar\". Não muito diferente de uma arca Katric vulcana, ela permitia que outros experimentassem sua essência, mantendo vivo o espírito literal da paz.\n\nDuzentos anos depois, a paz havia se mantido e aberto as portas para a entrada deles na Federação. Em 2270, eles estavam próximos da reunificação com Aurelia.\"",
    "Species.skorr.exampleValue": "Alar é Nossa Salvação e Nosso Professor",
    "Species.skorr.traitDescription": "Os Skorr possuem bicos e garras, bem como asas poderosas que lhes conferem a capacidade de voar, resultado de sua ascendência ornitoide. Além disso, seu intelecto é tão afiado quanto suas garras.",

    "Species.suliban.name": "Suliban",
    "Species.suliban.description": "A característica física que distingue os Sulibans é sua pele manchada e esverdeada. A maioria deles é nômade. Uma facção de Sulibans é membro da Cabala e pode alterar seu DNA e reestruturar seus esqueletos, o que lhes dá habilidades únicas de camaleão, mudança de forma e sentidos aprimorados.",

    "Species.talarian.name": "Talarianos",
    "Species.talarian.aboutNames": "Nomes Talarianos são geralmente curtos, mas têm um som menos rude ou áspero do que a maioria das palavras em seu idioma. Os nomes Endar e Jono são bons exemplos de nomenclatura Talariana.",
    "Species.talarian.description": "Os Talarianos são uma espécie xenófoba e normalmente usam luvas quando estão na companhia de outras espécies para evitar tocar diretamente em um \"alienígena\". Retirar as luvas e tocar alguém com as mãos nuas é um sinal de afeto e respeito. A reverência é considerada um sinal de respeito, afeto e solidariedade. Ao encontrar uma pessoa próxima, a reverência é estendida tocando os braços e pressionando suavemente as testas.",
    "Species.talarian.exampleValue": "Testar Constantemente as Próprias Capacidades Promove Força.",
    "Species.talarian.traitDescription": "Talarianos são caracterizados por um distinto aumento sem pelos na área coronal do crânio, que se estende em dois lóbulos até a parte de trás da cabeça. O sangue talariano é vermelho e os Talarianos são propensos a queimaduras por radiação e problemas respiratórios. Por outro lado, seu físico é muito semelhante ao dos humanos e é possível fazer híbridos entre humanos e talarianos sem muitas complicações.",

    "Species.tellarite.name": "Tellarita",
    "Species.tellarite.aboutNames": "Tellaritas têm nomes com uma variação considerável, mas todos tendem a ser compostos por sons ásperos e até mesmo guturais. Os nomes tellaritas consistem em um nome pessoal e um nome de família, embora o nome de família frequentemente seja composto, indicando que o nome da família é patrônimo ou matrônimo (o nome de um pai ou mãe, respectivamente), topônimo (derivado de um lugar) ou similar — dessa maneira, esses prefixos são similares a “O”, “Mc”, “von”, e elementos similares em alguns nomes Humanos. Exemplos: Pola jav Brin (feminino), Tuk glasch Khutohk (masculino)",
    "Species.tellarite.description": "A corpulenta e hirsuta espécie Tellarita vem de Tellar Prime, um planeta temperado no Quadrante Alfa. A cultura deles é notada por ser abrasiva e argumentativa, com um orgulho teimoso, temperamento irritadiço e pouca paciência. Entretanto, essa é apenas uma visão superficial: embora Tellaritas discutam bastante, isso vem de um sentido de honestidade intelectual e um rigoroso ceticismo. Para um Tellarita, nenhuma ideia, conceito ou pessoa está além de desafio ou análise, e qualquer noção incapaz de suportar escrutínio não tem valor. Tellaritas se regozijam em debates e tendem a se cumprimentar com críticas, reclamações e até mesmo insultos; falhar em responder à altura é mal-visto, já que demonstra uma fraqueza de carácter e uma indisposição a confrontar falhas.",
    "Species.tellarite.exampleValue": "Todas as Ideias Devem Suportar Escrutínio",
    "Species.tellarite.traitDescription": "Tellaritas têm um olfato aguçado e alta tolerância a muitas drogas, toxinas e inebriantes comuns (Tellaritas não ficam bêbados, apenas agressivos). Eles também possuem uma visão excelente, e uma percepção de distância, profundidade e dimensão mais apurada que os Humanos.",

    "Species.trill.name": "Trill",
    "Species.trill.aboutNames": "Trill têm nomes que consistem em um nome pessoal e um nome de família, embora no caso de um Trill unido, o nome da família seja substituído pelo nome do simbionte.",
    "Species.trill.description": "A espécie Trill, de seu planeta natal de mesmo nome, parece quase idêntica aos Humanos, exceto por linhas de pontos que correm os lados de seus corpos, da cabeça aos pés. Entretanto, esta similaridade superficial oculta uma diferença considerável: os Trills são capazes de se ligar a um organismo simbiótico conhecido como simbionte, criando um ser distinto a partir de duas criaturas individuais. Os simbiontes podem viver por muitos séculos, e são colocados em hospedeiros sucessivos, carregando as memórias e conhecimento de hospedeiros anteriores para um novo a cada geração. Esse fato não é amplamente conhecido fora do meio Trill, mas também não é um segredo — ele simplesmente não é amplamente discutido, e a quantidade de Trills unidos é relativamente pequena. Os Trills têm sido parte da Federação por mais de um século, com vários Trills renomados assumindo papéis importantes na formação da Federação. Os Trills, como cultura, tendem a ser focados em buscas intelectuais acima de tudo, já que aprendizado e sabedoria são estimados pelos simbiontes que estão ligados a hospedeiros.",
    "Species.trill.exampleValue": "Quatro Vidas de Aventuras",
    "Species.trill.traitDescription": "Trills são especialmente resilientes a parasitas, como uma peculiaridade de seu potencial para ser Unido; Trills Unidos são inteiramente imunes a infecção parasítica. Entretanto, eles tendem a ter fortes reações alérgicas a picadas de insetos e outras formas de veneno, o que pode interromper sua neuroquímica, particularmente se o indivíduo for um Unido. Como muitas das especificidades da fisiologia Trill — especialmente em relação à simbiose — não são amplamente conhecidas, isto pode resultar em complicações médicas.",

    "Species.tzenkethi.name": "Tzenkethi",
    "Species.tzenkethi.description": "Agressiva e territorial, a Coalizão Tzenkethi é liderada por um governante conhecido como Autarca. O governo Tzenkethi é uma kratocracia, e o Autarca mantém sua posição enquanto puder manter o poder, o que ocorre por meio de golpes. Sob o Autarca há uma série de ministros nomeados, conhecidos como Tzelnira, cuja função é manter a ordem durante as mudanças de poder. Os Tzenkethi têm uma reputação bem merecida de pragmatismo e crueldade, sendo que a misericórdia só é concedida àqueles que a merecem. Os Tzenkethi têm pouco respeito pela fraqueza ou fragilidade, mas reconhecem a astúcia como uma forma variante de força. No início do século 24, os Tzenkethi se envolveram em várias escaramuças com o Império Klingon e até travaram uma guerra de fronteira contra a Federação. Após essas derrotas, os Tzenkethi se retiraram para trás de suas fronteiras, participando de pouca diplomacia durante a maior parte de um século. Os Tzenkethi mantêm uma animosidade persistente em relação à sua guerra com a Federação, e a Coalizão se envolve em propaganda regular que pinta a Federação dos Planetas Unidos como imoral: uma fonte de caos, dissidentes e produtos químicos ilícitos. O governo Tzenkethi considera o método de governo da Federação - em que todos os membros e pessoas têm voz - equivalente à anarquia, e vê os valores da Federação como subversivos. Todos os Tzenkethi que deixam seu mundo natal são fortemente blindados, com os soldados usando armaduras defensivas com armamento e equipamentos integrados. Os especialistas têm equipamentos adicionais embutidos em suas armaduras, como sensores, equipamentos cirúrgicos ou morteiros pesados.",
    "Species.tzenkethi.exampleValue": "O Poder é o Único Direito",
    "Species.tzenkethi.traitDescription": "Essa característica pode reduzir a Dificuldade de Tarefas que exijam flexibilidade (extrema). Quando não estão em combate ou em situações estressantes, eles se regeneram naturalmente em velocidades extremamente rápidas, desde que tenham pelo menos 1 de Estresse. Os Tzenkethi têm como foco exclusivo a excelência e a ascensão nos escalões, portanto, farão tudo o que puderem para concluir a tarefa à sua frente e obter sucesso, mesmo que isso signifique morrer no processo. As figuras de autoridade de outros Tzenkethi são sagradas para eles e nunca iriam contra ordens diretas. Devido ao histórico de lidar com invasores alienígenas, os Tzenkethi são extremamente desconfiados em relação aos alienígenas e acreditam que eles não têm moral.",

    "Species.vorta.name": "Vorta",
    "Species.vorta.description": "Os Vorta são formas de vida geneticamente modificadas, criadas para servir como conselheiros, cientistas, diplomatas e supervisores do Domínio, atuando como os servos mais próximos e os principais representantes dos Fundadores. Os Vorta são clonados, em lotes de seres idênticos, com um novo clone sendo ativado e colocado em serviço após a morte de um predecessor, recebendo as memórias daqueles que vieram antes deles, embora cada clone seja, no entanto, um indivíduo distinto. Os Vorta são extremamente astutos e espertos, mas têm pouca criatividade ou senso de estética.",
    "Species.vorta.traitDescription": "Os Vorta têm audição extremamente aguçada, mas visão relativamente ruim. Eles são imunes à maioria das formas de veneno. Os Vorta são absolutamente leais ao Domínio, reverenciando os Fundadores como deuses vivos. Aqueles que encontram os Vorta geralmente os consideram dissimulados ou manipuladores.",

    "Species.vulcan.name": "Vulcanos",
    "Species.vulcan.aboutNames": "Vulcanos têm um único nome, em termos práticos — embora tenham nomes de família, esses não são discutidos entre outras espécies — e tendem a ser tradicionais nos nomes que usam. Vulcanos masculinos frequentemente — embora longe de ser sempre — recebem nomes que começam com S, enquanto nomes femininos frequentemente comecem com T. Mas isso está longe de ser algo universal.",
    "Species.vulcan.description": "Os Vulcanos são um povo estoico e racional. Amplamente considerados como indivíduos sem emoção, na verdade os Vulcanos sentem profunda e intensamente, para seu próprio detrimento. O estoicismo deles é resultado de uma cultura de lógica e autodisciplina, onde emoções são analisadas e dissecadas para impedi-las de atrapalhar seu potencial, de forma que não possam submergir ou controlar o indivíduo. Vulcanos abraçam ciência e razão, mas suas vidas não são puramente devotadas à lógica: eles também apresentam um profundo lado filosófico, dessa forma, arte e música são tão vitais para sua cultura quanto a lógica. Eles também são um povo intensamente reservado. Muitos aspectos de sua cultura — como os ritos de pon farr — que não são discutidos entre estrangeiros.",
    "Species.vulcan.exampleValue": "As Necessidades de Muitos Superam as Necessidades de Poucos ou de Um.",
    "Species.vulcan.traitDescription": "Devido ao mundo severo, árido e de gravidade alta de onde vêm, Vulcanos são naturalmente resistentes a calor extremo e desidratação; eles também são extremamente fortes, com os sentidos da audição e olfato aguçados. Vulcanos também são telepáticos, embora isto requeira treinamento para se manifestar apropriadamente, e aprendem disciplina mental e controle emocional desde a infância. Entretanto, esse controle requer meditação regular para ser mantido, e sua natureza controlada e desejo de privacidade pode distanciá-los dos outros e deixarem interações sociais estranhas.",

    "Species.xindiArboreal.name": "Xindi-Arbóreo",

    "Species.xindiPrimate.name": "Xindi-Primata",

    "Species.xindiReptilian.name": "Xindi-Reptiliano",

    "Species.xindiInsectoid.name": "Xindi-Insetoide",

    "Species.yridian.name": "Yridiano",
    "Species.yridian.traitDescription": "Yridianos geralmente são carecas, mas alguns têm cabelos escuros e encaracolados. Eles têm uma aparência enrugada, com orelhas em forma de roedor e olhos e narizes pequenos. Eles têm uma crista que vai do nariz até a cabeça. A maioria não tem polegar e tem apenas quatro dedos em cada mão, mas alguns têm polegares. Geralmente são desonestos e indignos de confiança.",
    "Species.yridian.description": "Yridianos costumam ser agentes livres que trabalham com aqueles que compartilham de seus objetivos pessoais ou como contratados de outras espécies. Eles são conhecidos por serem comerciantes, contrabandistas e negociantes de informações, e não estão dispostos a se desfazer de informações sem pagamento. Acreditava-se que estavam extintos até meados da década de 2360, até que a Federação fez o primeiro contato. Eles usam armamento disruptor.",

    "Species.zakdorn.name": "Zakdorn",

    "Species.mixedSpecies.text": "{{primarySpecies}} / {{secondarySpecies}}",

    "Species.formerSpecies.text": "{{primarySpecies}} (originalmente {{otherSpecies}})",

    "StarSystem.common.coordinates": "Coordenadas",
    "StarSystem.common.innerZone": "Zona Interna",
    "StarSystem.common.ecosphere": "Ecosfera",
    "StarSystem.common.outerZone": "Zona Externa",
    "StarSystem.common.worlds": "Mundos",
    "StarSystem.common.noWorlds": "Sem mundos",
    "StarSystem.common.primaryStar": "Estrela Primária",
    "StarSystem.common.companionStar": "Estrela Companheira",

    "Talent.ablativeArmor": "Armadura Ablativa",

    "Talent.ablativeArmor.soloDescription": "O revestimento do casco da nave possui uma camada ablativa adicional que desintegra lentamente sob temperaturas extremas, como as causadas por armas de energia ou explosões de torpedos, dissipando a energia e protegendo a nave. Esse revestimento é substituído periodicamente.",

    "Talent.ablativeFieldProjector": "Projetor de Campo Ablativo",

    "Talent.ablativeFieldProjector.soloDescription": "Os emissores de escudo da nave são combinados com um projetor de campo ablativo que permite que seu campo de grávitons seja compartilhado com outro alvo a curta distância. Complicações podem significar falha no escudo ou perda de energia nos principais sistemas.",

    "Talent.adaptableEnergyWeapons": "Armas de Energia Adaptáveis",

    "Talent.adaptableEnergyWeapons.soloDescription": "Os sistemas de lançamento de armas da nave são aprimorados por emissores de múltiplas partículas. Esses emissores permitem que as capacidades das armas de energia da nave sejam modificadas quando disparadas. Isso pode criar vantagens distintas durante uma batalha.",

    "Talent.advancedEmergencyCrewHolograms": "Hologramas Avançados de Tripulação de Emergência",

    "Talent.advancedEmergencyCrewHolograms.soloDescription": "A nave espacial tem todos os seus espaços internos e algumas áreas críticas em seu exterior equipados com holoemissores, permitindo que o computador projete pessoal simulado durante emergências. Eles não podem operar afastados da nave.",

    "Talent.advancedSickbay": "Enfermaria Avançada",

    "Talent.advancedSickbay.soloDescription": "A enfermaria da nave é extremamente bem equipada e maior\ndo que o normal para uma nave do seu tamanho.",

    "Talent.advancedResearchFacilities": "Instalações de Pesquisa Avançada",

    "Talent.advancedResearchFacilities.soloDescription": "A nave estelar é equipada com laboratórios adicionais e instalações de pesquisa a longo prazo, que permite a tripulação estudar fenômenos por um longo período e, dessa forma, gerar uma variedade de informações úteis.",

    "Talent.advancedSensorSuites": "Conjunto de Sensores Avançados",

    "Talent.advancedSensorSuites.soloDescription": "Os sensores da embarcação estão entre os mais avançados\ne sofisticados na frota",

    "Talent.advancedShields": "Escudos Avançados",

    "Talent.advancedShields.soloDescription": "Os escudos da nave estelar são de ponta, usando desenvolvimentos que outras culturas ainda não aprenderam a sobrepujar ou que simplesmente fornecendo mais proteção pelo mesmo gasto de energia.",

    "Talent.advancedTransporters": "Transportadores Avançados",

    "Talent.advancedTransporters.soloDescription": "A nave é equipada com dezenas de painéis de emissores de transporte, o que permite que os scanners de mira fixem seus alvos e destinos com mais facilidade.",

    "Talent.advisor": "Orientador",

    "Talent.advisor.description": "Sempre que auxiliar outro personagem usando sua Disciplina Comando, o personagem sendo auxiliado pode rejogar um d20.",

    "Talent.aLittleMorePower": "Um Pouco Mais de Energia",

    "Talent.aLittleMorePower.description": "Sempre que for bem-sucedido em uma Tarefa de Engenharia a bordo de sua própria nave, você pode gastar um ponto de Ímpeto para recuperar um ponto de Energia gasto.",

    "Talent.anAnswerForEverything": "Uma Resposta Para Todas as Coisas",

    "Talent.anAnswerForEverything.description": "Você gosta de debates intensos, nos quais pode ver o argumento de seu oponente se desdobrar e, em seguida, voltar-se contra ele. Quando for bem-sucedido em uma tarefa como parte de uma tarefa estendida em um conflito social, você pode fazer um rejogar de um número de [D] equivalente à sua pontuação de Comando.",

    "Talent.automatedDefenses": "Defesas Automatizadas",

    "Talent.automatedDefenses.soloDescription": "Os sistemas de armas da nave podem travar automaticamente em um alvo e disparar mesmo se a tripulação estiver incapacitada ou indisponível.",

    "Talent.backupEpsConduits": "Conduítes EPS Reserva",

    "Talent.backupEpsConduits.soloDescription": "Os conduítes de energia da nave contam redundâncias adicionais, que podem ser ativadas para redirecionar energia com mais facilidade em caso de emergência, impedindo que seja perdida quando a nave for danificada. ",

    "Talent.boldCommand": "Audaz: Comando",

    "Talent.boldCommand.description": "Sempre que fizer uma Tarefa com Comando e comprar um ou mais d20s ao gerar Ameaça, você pode rejogar um único d20",

    "Talent.boldConn": "Audaz: Condução",

    "Talent.boldConn.description": "Sempre que fizer uma Tarefa com Condução e comprar um ou mais d20s ao gerar Ameaça, você pode rejogar um único d20",

    "Talent.boldEngineering": "Audaz: Engenharia",

    "Talent.boldEngineering.description": "Sempre que fizer uma Tarefa com Engenhariae comprar um ou mais d20s ao gerar Ameaça, você pode rejogar um único d20",

    "Talent.boldMedicine": "Audaz: Medicina",

    "Talent.boldMedicine.description": "Sempre que fizer uma Tarefa com Medicina e comprar um ou mais d20s ao gerar Ameaça, você pode rejogar um único d20",

    "Talent.boldScience": "Audaz: Ciência",

    "Talent.boldScience.description": "Sempre que fizer uma Tarefa com Ciência e comprar um ou mais d20s ao gerar Ameaça, você pode rejogar um único d20",

    "Talent.boldSecurity": "Audaz: Segurança",

    "Talent.boldSecurity.description": "Sempre que fizer uma Tarefa com Segurança e comprar um ou mais d20s ao gerar Ameaça, você pode rejogar um único d20",

    "Talent.cautiousCommand": "Cauteloso: Comando",

    "Talent.cautiousCommand.description": "Sempre que fizer uma Tarefa com Comando e comprar um ou mais d20s ao gastar Ímpeto, você pode rejogar um único d20.",

    "Talent.cautiousConn": "Cauteloso: Condução",

    "Talent.cautiousConn.description": "Sempre que fizer uma Tarefa com Condução e comprar um ou mais d20s ao gastar Ímpeto, você pode rejogar um único d20.",

    "Talent.cautiousEngineering": "Cauteloso: Engenharia",

    "Talent.cautiousEngineering.description": "Sempre que fizer uma Tarefa com Engenharia e comprar um ou mais d20s ao gastar Ímpeto, você pode rejogar um único d20.",

    "Talent.cautiousMedicine": "Cauteloso: Medicina",

    "Talent.cautiousMedicine.description": "Sempre que fizer uma Tarefa com Medicna e comprar um ou mais d20s ao gastar Ímpeto, você pode rejogar um único d20.",

    "Talent.cautiousScience": "Cauteloso: Ciência",

    "Talent.cautiousScience.description": "Sempre que fizer uma Tarefa com Ciência e comprar um ou mais d20s ao gastar Ímpeto, você pode rejogar um único d20.",

    "Talent.cautiousSecurity": "Cauteloso: Segurança",

    "Talent.cautiousSecurity.description": "Sempre que fizer uma Tarefa com Segurança e comprar um ou mais d20s ao gastar Ímpeto, você pode rejogar um único d20.",

    "Talent.collaborationCommand": "Colaboração: Comando",

    "Talent.collaborationCommand.description": "Sempre que um aliado fizer uma Tarefa usando Comando, você pode gastar um ponto de Ímpeto (Imediato) para permitir que ele use o valor de sua Disciplina e um de seus Focos.",

    "Talent.collaborationConn": "Colaboração: Condução",

    "Talent.collaborationConn.description": "Sempre que um aliado fizer uma Tarefa usando Condução, você pode gastar um ponto de Ímpeto (Imediato) para permitir que ele use o valor de sua Disciplina e um de seus Focos.",

    "Talent.collaborationEngineering": "Colaboração: Engenharia",

    "Talent.collaborationEngineering.description": "Sempre que um aliado fizer uma Tarefa usando Engenharia, você pode gastar um ponto de Ímpeto (Imediato) para permitir que ele use o valor de sua Disciplina e um de seus Focos.",

    "Talent.collaborationMedicine": "Colaboração: Medicina",

    "Talent.collaborationMedicine.description": "Sempre que um aliado fizer uma Tarefa usando Medicina, você pode gastar um ponto de Ímpeto (Imediato) para permitir que ele use o valor de sua Disciplina e um de seus Focos.",

    "Talent.collaborationScience": "Colaboração: Ciência",

    "Talent.collaborationScience.description": "Sempre que um aliado fizer uma Tarefa usando Ciência, você pode gastar um ponto de Ímpeto (Imediato) para permitir que ele use o valor de sua Disciplina e um de seus Focos.",

    "Talent.collaborationSecurity": "Colaboração: Segurança",

    "Talent.collaborationSecurity.description": "Sempre que um aliado fizer uma Tarefa usando Segurança, você pode gastar um ponto de Ímpeto (Imediato) para permitir que ele use o valor de sua Disciplina e um de seus Focos.",

    "Talent.constantlyWatching": "Observação Constante",

    "Talent.constantlyWatching.description": "Quando fizer uma Tarefa para detectar perigo ou inimigos ocultos, reduza a Dificuldade em 1.",

    "Talent.captainsYacht": "Iate do Capitão",

    "Talent.captainsYacht.soloDescription": "A nave tem uma única embarcação de apoio adicional, normalmente montada em uma porta dedicada sob a seção do pires da nave. Essa nave, maior\ndo que a maioria das naves auxiliares, são frequentemente usadas para missões diplomáticas e excursões especiais pelo oficial comandante e são conhecidas como o Iate do Capitão.",

    "Talent.cloakedMines": "Minas Camufladas",

    "Talent.cloakedMines.soloDescription": "As minas do navio são equipadas com tecnologia de camuflagem de última geração, tornando-as quase impossíveis de serem detectadas.",

    "Talent.cloakingDevice": "Dispositivo de Camuflagem",

    "Talent.cloakingDevice.soloDescription": "A embarcação possui um dispositivo que permite que ela suma dos sensores. Enquanto está camuflada, a embarcação não  pode tentar ataques, nem pode ser alvo de um ataque, a menos que o atacante tenha encontrado alguma forma de  detectar a nave camuflada. Enquanto estiver camuflada, os escudos da embarcação permanecem abaixados.",

    "Talent.closeProtection": "Proteger o Próximo",

    "Talent.closeProtection.description": "Quando for bem-sucedido em um Ataque, você pode gastar um ponto de Ímpeto para proteger um único aliado em distância Curta. O próximo Ataque contra esse aliado antes do início do seu próximo turno tem a Dificuldade aumentada em 1 ponto.",

    "Talent.combatGunner": "Artilheiro de Combate",

    "Talent.combatGunner.description": "Você foi treinado para operar veículos terrestres e armas montadas. Você pode usar sua Condução em vez de Segurança ao fazer um ataque com uma arma montada em um veículo terrestre.",

    "Talent.commandShip": "Nave de Comando",

    "Talent.commandShip.soloDescription": "A nave possui sistemas de comando e controle que permitem que ela coordene aliados facilmente durante uma crise.",

    "Talent.computerExpertise": "Especialidade em Computação",

    "Talent.computerExpertise.description": "Sempre que for bem-sucedido em uma Tarefa que envolva a programação ou estudo de um sistema de computadores, você pode adicionar um d20 extra à sua parada de dados.",

    "Talent.culturalFlexibility": "Flexibilidade Cultural",

    "Talent.culturalFlexibility.description": "Seu povo é amistoso, paciente e inquisitivo, e você exemplifica esses traços. Você é receptivo quando conhece novas culturas e se adapta facilmente a estruturas sociais não familiares. Quando fizer uma Tarefa para aprender sobre uma cultura não familiar, ou para agir de maneira apropriada quando interagir com membros dessas culturas, você reduz a Dificuldade em 1.",

    "Talent.dauntless": "Intrépido",

    "Talent.dauntless.description": "Quando fizer uma Tarefa para resistir a ser intimidado ou ameaçado, você pode adicionar um d20 extra à sua parada de dados.",

    "Talent.defensiveTrainingMelee": "Treinamento Defensivo: Corporal",

    "Talent.defensiveTrainingMelee.description": "Você é adepto de ficar fora do caminho do perigo durante uma briga. Os ataques corpo a corpo que têm você como alvo têm sua Dificuldade aumentada em 1.",

    "Talent.defensiveTrainingRanged": "Treinamento Defensivo: Distância",

    "Talent.defensiveTrainingRanged.description": "Você é adepto de ficar fora do caminho do perigo durante uma briga. Os ataques à distancia que têm você como alvo têm sua Dificuldade aumentada em 1.",

    "Talent.defuseTheTension": "Diminuir a Tensão",

    "Talent.defuseTheTension.description": "Sempre que fizer uma Tarefa para persuadir alguém a não recorrer à violência, você pode adicionar um d20 extra à sua parada de dados.",

    "Talent.dedicatedSubspaceTransceiverArray": "Matriz Dedicada de Transceptores Subespaciais",

    "Talent.dedicatedSubspaceTransceiverArray.soloDescription": "Uma nave estelar com esse talento tem uma seção de seu casco que desliza para fora, onde um conjunto de transceptores subespaciais longos e semelhantes a cabos pode ser implantado para aumentar o alcance e a clareza da comunicação da nave, mesmo em dobra.",

    "Talent.deluxeGalley": "Cozinha Luxuosa",

    "Talent.deluxeGalley.soloDescription": "O refeitório da nave é equipado com sistemas de preparação de alimentos de primeira linha, além de vastos estoques de alimentos não replicados.",

    "Talent.demolitionist.description": "Você é hábil na fabricação, instalação e desativação de dispositivos explosivos. Sempre que você tentar uma tarefa de Engenharia para criar, instalar ou desativar um dispositivo explosivo, ou sempre que fizer um ataque com uma arma com a qualidade de arma Granada, o primeiro d20 que você comprar será gratuito. Além disso, você pode ignorar a primeira complicação em uma Tarefa de Engenharia envolvendo explosivos uma vez por cena.",

    "Talent.diplomaticSuites": "Suítes Diplomáticas",

    "Talent.diplomaticSuites.soloDescription": "A nave têm numerosos aposentos de alta qualidade para abrigar VIPs, assim como salas de instrução e outras instalações para permitir que atue como terreno neutro para reuniões diplomáticas, negociações de comércio e funções similares.",

    "Talent.dualEnvironment": "Ambiente Duplo",

    "Talent.dualEnvironment.soloDescription": "A nave é equipada com salas de sistemas redundantes que podem ser preenchidas com gases ou líquidos, o que permite que os membros da tripulação que precisam de condições atmosféricas diferentes trabalhem lado a lado com o restante da tripulação. Além disso, as passagens que podem ser preenchidas com os líquidos ou gases necessários são paralelas a todas as passagens da nave, permitindo que esses membros da tripulação se movimentem livremente.",

    "Talent.electronicWarfareSystems": "Sistemas de Guerra Eletrônica",

    "Talent.electronicWarfareSystems.soloDescription": "Os sistemas de comunicações da nave foram feitos especificamente para interceptar e interromper comunicações inimigas em batalha.",

    "Talent.emergencyMedicalHologram": "Holograma Médico de Emergência",

    "Talent.emergencyMedicalHologram.soloDescription": "A enfermaria da nave é equipada com holoemissores e um médico holográfico de ponta, capaz de auxiliar o efetivo médico durante emergências. A nave possui um Personagem de Apoio adicional, um Holograma Médico de Emergência, usando Atributos, Disciplinas e assim por diante como mostrado na barra lateral, que não custa qualquer Tripulação de Apoio para ser introduzido e que não aprimora automaticamente quando introduzido. Esse personagem não pode ir a qualquer lugar não equipado com holoemissores.",

    "Talent.empath": "Empata",

    "Talent.empath.description": "Você pode sentir as emoções da maioria dos seres vivos próximos e pode se comunicar telepaticamente com outros empatas e telepatas, assim como com quem você esteja extremamente familiarizado. Você não pode escolher não sentir as emoções dos próximos, exceto por aqueles que são resistentes a telepatia. Pode ser necessário esforço e uma Tarefa para identificar as emoções de um indivíduo específico em uma multidão ou para bloquear as emoções das pessoas próximas. Aumente a Dificuldade desta Tarefa se a situação for estressante, se houver muitos seres presentes, se o alvo for resistente a telepatia e por outros fatores relevantes.",

    "Talent.exploitWeakness": "Explorar Fraquezas",

    "Talent.exploitWeakness.description": "Você é treinado para surpreender seu oponente e tirar vantagem de qualquer fraqueza que ele tenha. Quando você tenta um ataque contra um inimigo desavisado ou um inimigo que sofre de uma traço que represente fraqueza ou vulnerabilidade, o ataque recebe o efeito Perfurante 2.",

    "Talent.extensiveShuttlebays": "Baias Extensas",

    "Talent.extensiveShuttlebays.soloDescription": "As baias de naves auxiliares da embarcação são grandes, bem abastecidas e capazes de suportar simultaneamente uma grande quantidade de missões com naves auxiliares ativas. A nave pode ter o dobro de naves auxiliares ativas do que normalmente seria possível e pode carregar até duas naves menores de Escala 2.",

    "Talent.fastTargetingSystems": "Sistemas de Mira Rápida",

    "Talent.fastTargetingSystems.soloDescription": "Os sistemas de mira da arma podem travar armas em um alvo muito mais rápido e com mais precisão do que outras naves de sua classe, concedendo-lhe uma vantagem em batalha.",

    "Talent.fieldMedicine": "Medicina de Campo",

    "Talent.fieldMedicine.description": "Quando fizer uma Tarefa de Medicina, você pode ignorar qualquer aumento em Dificuldade para trabalhar sem as ferramentas ou equipamentos apropriados.",

    "Talent.finesseStrikes": "Ataques Refinados",

    "Talent.finesseStrikes.description": "Você é gracioso no campo de batalha, muitas vezes dançando ao redor do inimigo com relativa facilidade. Uma vez por encontro de combate, você pode rolar novamente todos os [D] do Estresse que infligir quando fizer um único ataque Corporal bem-sucedido.",

    "Talent.flyBy": "Passar Voando",

    "Talent.flyBy.description": "Sempre que usar Gasto de Ímpeto Tarefa Rápida, você não aumenta a Dificuldade da segunda Tarefa se uma das Tarefas realizadas for pilotar um veículo ou embarcação.",

    "Talent.focusedFire": "Fogo Concentrado",

    "Talent.focusedFire.description": "Você é hábil em concentrar seus ataques no mesmo ponto de um inimigo para infligir dano maciço nessa área. Quando fizer um ataque à Distância bem-sucedido contra um inimigo que já tenha sido alvejado neste turno e optar por gastar Ímpeto para aumentar a quantidade de Estresse sofrido, você poderá fazer uma nova rolagem de até 3[D].",

    "Talent.followMyLead": "Siga Minha Deixa",

    "Talent.followMyLead.description": "Uma vez por cena, quando for bem-sucedido em uma Tarefa durante um combate ou outra situação perigosa, você pode gastar um ponto de Determinação. Se o fizer, escolha um único aliado. A próxima Tarefa que esse aliado fizer é considerada como se você o tivesse auxiliando, utilizando sua Presença + Comando.",

    "Talent.formerInitiate": "Antigo Iniciado",

    "Talent.formerInitiate.description": "Você participou do Programa de Iniciados, esperando ser escolhido pela Comissão de Simbiose para se tornar um Unido. Como há muito mais Iniciados do que Simbiontes, você foi um dos muitos que falhou, mas a qualidade de um iniciado, mesmo que fracassado, é suficiente para a Frota Estelar lhe recrutar. Quando fizer uma Tarefa utilizando Controle ou Raciocínio e gastar Determinação para comprar um d20 bônus para essa Tarefa, você pode rejogar sua parada de dados. Antigo Iniciado não pode ser selecionado se o personagem tiver o Talento Unido — eles são mutuamente excludentes.",

    "Talent.highResolutionSensors": "Sensores de Alta Resolução",

    "Talent.highResolutionSensors.soloDescription": "Os sensores da embarcação podem obter uma grande quantidade de dados precisos, embora sejam extremamente sensíveis.",

    "Talent.highPowerTractorBeam": "Raio Trator de Alta Potência",

    "Talent.highPowerTractorBeam.soloDescription": "Os sistemas de raio trator da nave canalizam quantidades muito maiores de energia e exercem muito mais força sobre o alvo.",

    "Talent.iKnowMyShip": "Eu Conheço Minha Nave",

    "Talent.iKnowMyShip.description": "Sempre que fizer uma Tarefa para determinar a fonte de um problema técnico em sua nave, adicione um d20 extra.",

    "Talent.improvedDamageControl": "Controle de Danos Aprimorado",

    "Talent.improvedDamageControl.soloDescription": "A nave conta com sistemas de relatório de dano mais eficientes e equipes de técnicos melhores treinados, o que permite que a tripulação responda rapidamente a danos durante uma crise.",

    "Talent.improvedHullIntegrity": "Integridade do Casco Aprimorada",

    "Talent.improvedHullIntegrity.soloDescription": "O casco da nave foi reforçado para suportar melhor em caso de estresse e dano. A Resistência da nave é aumentada em 1.",

    "Talent.improvedImpulseDrive": "Motor de Propulsão Aprimorado",

    "Talent.improvedImpulseDrive.soloDescription": "Os motores de Propulsão da nave são mais poderosos do que na maioria das naves, permitindo que ela acelere muito mais rapidamente. ",

    "Talent.improvedPowerSystems": "Sistemas de Energia Aprimorados",

    "Talent.improvedPowerSystems.soloDescription": "As sistemas de energia da nave são extremamente eficientes, permitindo que a energia seja redirecionada e desviada de diferentes sistemas com muita rapidez.",

    "Talent.improvedReactionControlSystem": "Sistema de Controle de Reação Aprimorado",

    "Talent.improvedReactionControlSystem.soloDescription": "Os propulsores de manobra da nave operam com precisão maior, permitindo que a nave ajuste seu curso com mais cuidado",

    "Talent.improvedShieldRecharge": "Recarga de Escudo Aprimorada",

    "Talent.improvedShieldRecharge.soloDescription": "Os escudos defletores na nave possuem capacitores redundantes e matrizes de emissores que permitem que os escudos sejam recarregados e reabastecidos com muito mais eficiência.",

    "Talent.improvedWarpDrive": "Motor de Dobra Aprimorado",

    "Talent.improvedWarpDrive.soloDescription": "O motor de dobra da nave é mais eficiente, capitalizando a dinâmica de campo aprimorada, melhor controle das taxas de fluxo de antimatéria ou algum outro avanço que permite que a nave gaste menos energia quando viaja em dobra.",

    "Talent.improvisedWeaponTraining": "Treinamento em Armas Improvisadas",

    "Talent.improvisedWeaponTraining.description": "Você é capaz de transformar os itens mais inócuos em armas em um piscar de olhos. Uma vez por cena, você pode usar um item, como uma pedra, um cristal ou um fragmento de metal, em uma arma Corporal. Essa arma causa 2[D] + dano de Segurança e é removida no final do encontro.",

    "Talent.incisiveScrutiny": "Escrutínio Incisivo",

    "Talent.incisiveScrutiny.description": "Você tem uma aptidão para encontrar pontos fracos em argumentos, teorias e máquinas, assim como para conseguir informações deles, descobrindo sobre coisas sobre como eles respondem a pressão contrapontos vulneráveis. Quando for bem-sucedido em uma Tarefa utilizando Controle ou Intuição, você recebe um ponto extra de Ímpeto, que pode ser usado somente com o Gasto de Ímpeto Obter Informação.",

    "Talent.independentPhaserSupply": "Suprimento Independente de Fêisers",

    "Talent.independentPhaserSupply.soloDescription": "Os feisers da nave usam uma fonte de alimentação independente, em vez de consumir diretamente das outras fontes de energia da nave.",

    "Talent.intenseScrutiny": "Escrutínio Intenso",

    "Talent.intenseScrutiny.description": "Sempre que for bem-sucedido em uma Tarefa de Controle ou Raciocínio como parte de uma Tarefa Estendida, você pode ignorar até dois de Resistência para cada Efeito obtido.",

    "Talent.interrogation": "Interrogatório",

    "Talent.interrogation.description": "Quando for bem-sucedido em uma Tarefa para coagir alguém a revelar informações em um conflito social, você recebe um ponto de Ímpeto extra, que pode ser usado somente com o Gasto de Ímpeto Obter Informação.",

    "Talent.inTheNickOfTime": "Bem Na Hora",

    "Talent.inTheNickOfTime.description": "Sempre que for bem-sucedido em uma Tarefa de Ciências ou Engenharia como parte de uma Tarefa Estendida, você recebe 1 ponto de Trabalho adicional para cada Efeito obtido.",

    "Talent.joined": "Unido",

    "Talent.joined.description": "Você possui um simbionte, com vidas de memórias para usufruir. Uma vez por missão, você pode declarar que um antigo hospedeiro tinha experiência em uma perícia ou campo de estudo relevante; você recebe um único Foco pelo restante da cena conforme usa dessas memórias. Adicionalmente, você recebe um Talento com o nome do Simbionte; isto reflete vantagens potenciais da União, a habilidade de realizar ritos e rituais para despertar as memórias de hospedeiros passados e as vulnerabilidades inerentes à conexão. Unido não pode ser selecionado se a personagem tiver o Talento Antigo Iniciado — eles são mutuamente excludentes.",

    "Talent.juryRig": "Gambiarra",

    "Talent.juryRig.description": "Sempre que for bem-sucedido em uma Tarefa de Engenharia para realizar reparos, você pode reduzir a Dificuldade em 2 pontos, até um mínimo de 0. Contudo, se fizer isso, os reparos são apenas temporários e durarão apenas durante uma única cena, mais uma cena adicional por ponto de Ímpeto gasto (Repetível) antes de falharem novamente. Consertos feitos na base da gambiarra podem ser aplicados apenas uma vez, e a Dificuldade para reparar um dispositivo que tenha passado por uma gambiarra aumenta em 1 ponto.",

    "Talent.kolinahr": "Kolinahr",

    "Talent.kolinahr.description": "Você passou pela jornada ritual de expurgar toda a emoção. Você reduz em dois a Dificuldade de todas as Tarefas pararesistir a coerção, intrusão mental, dor e outros ataque mentais.",

    "Talent.meanRightHook": "Gancho Cruel",

    "Talent.meanRightHook.alias.klingonCore": "Ataque do Guerreiro",

    "Talent.meanRightHook.description": "Seu Ataque de Golpe Desarmado tem o Efeito de Dano Feroz 1.",

    "Talent.mindMeld": "Mesclar Mentes",

    "Talent.mindMeld.description": "Você passou por treinamento em técnicas telepáticas que permitem mesclar mentes através de contato físico. Isso sempre exige uma Tarefa com Dificuldade de pelo menos 1, que pode ser Disputada por um participante involuntário. Se for bem-sucedido, você vincular sua mente com a do participante, compartilhando pensamentos e memórias; pode-se gastar Ímpeto para obter mais informações ou realizar trocar telepáticas mais profundas. Esse vínculo é de via dupla, sendo um processo extenuante e potencialmente perigoso para você. Complicações podem resultar em dor, desorientação ou dificuldades emocionais e comportamentais duradouras.",

    "Talent.modularLaboratories": "Laboratórios Modulares",

    "Talent.modularLaboratories.soloDescription": "A nave conta com uma quantidade considerável de compartimentos multipropósito vazios que podem ser convertidos em laboratórios quando necessário",

    "Talent.movingTarget": "Alvo Móvel",

    "Talent.movingTarget.description": "Seu treinamento em táticas de ataque e movimentação permite que você confunda os atacantes enquanto corre para se proteger. Quando você realiza a Tarefa Correr, a Dificuldade dos ataques à Distância que têm você como alvo é aumentada em 1 até o seu próximo turno.",

    "Talent.multiVectorAssaultMode": "Modo de Ataque Multi-Vetorial",

    "Talent.multiVectorAssaultMode.soloDescription": "A nave pode ser dividida em três seções distintas. Cada seção tem as mesmas pontuações de sistemas e departamentos que a nave original totalmente integrada, mas cada seção individual tem menos potência do que quando a nave está integrada. Use isso na narração para criar vantagens ou complicações interessantes.",

    "Talent.nervePinch": "Pinça de Nervo",

    "Talent.nervePinch.description": "Você aprendeu várias técnicas para a estimulação e controle de impulsos nervosos — coletivamente chamadas de neuropressão. Algumas aplicações de neuropressão podem ser usadas para rapidamente incapacitar atacantes de forma não-letal. A pinça de nervo é considerada uma arma corporal com 1[D] , Tamanho 1M e as qualidades Intensa e Não-Letal. Você pode utilizar Ciência ou Medicina em vez de Segurança quando fizer um Ataque de pinça de nervo e pode aumentar o dano segundo sua Disciplina de Ciência ou Medicina, em vez de Segurança.",

    "Talent.nimbleWar": "Ágil",

    "Talent.nimbleWar.description": "Você tem agilidade nos pés e sabe como contornar os obstáculos ao seu redor. Ao tentar realizar uma tarefa para se deslocar por um terreno difícil ou obstáculos físicos semelhantes, você pode reduzir a Dificuldade da tarefa em 2. Se isso reduzir a Dificuldade para 0, você poderá passar por cima ou contornar o obstáculo como se ele não estivesse lá.",

    "Talent.orbExperience": "Experiência Com Orbe",

    "Talent.orbExperience.description": "Você recebeu uma visão dos Profetas Bajorianos através de um dos Orbes. Essa rara experiência, embora inicialmente confusa, moldou sua vida e visão de mundo. Você possui um Valor adicional, refletindo as intuições recebidas da experiência. Na primeira vez que este Valor for Desafiado, jogue 1[D]; se obter um Efeito, então algum elemento pressagiado da Experiência com Orbe ocorre e o Valor não é riscado como normalmente seria.",

    "Talent.outOfHarmsWay": "Fora da Zona de Perigo",

    "Talent.outOfHarmsWay.description": "Você está acostumado a equilibrar a necessidade de manter um paciente imóvel e a necessidade de levá-lo a um lugar mais seguro. Ao tentar carregar ou conter outra pessoa, você pode usar Medicina em vez de Segurança e ignora a primeira complicação rolada em qualquer tarefa desse tipo.",

    "Talent.packTactics": "Táticas de Matilha",

    "Talent.packTactics.description": "Sempre que auxiliar outro personagem durante o combate, o personagem auxiliado recebe um ponto de Ímpeto extra, se for bem-sucedido.",

    "Talent.parentFigure": "Figura Paterna",

    "Talent.parentFigure.description": "Você tem uma grande família, com muitos filhos, sobrinhos e primos, e aprendeu como coordenar mesmo os grupos mais desorganizados e turbulentos quando necessário. Quando fizer ou auxiliar uma Tarefa e dois ou mais personagens estiverem envolvidos, a primeira Complicação gerada para a Tarefa — seja pelo personagem realizando a Tarefa ou por um de seus assistentes — pode ser ignorada.",

    "Talent.personalEffects": "Pertences Pessoais",

    "Talent.personalEffects.description": "O personagem possui algum item significativo ou incomum que não é parte do padrão da Frota Estelar, mas que é útil para missões Ele pode escolher um item com um Custo de Oportunidade de 2, ou dois itens ao Custo de Oportunidade de 1 cada. Nenhum dos itens podem ter um Custo de Agravamento maior do que 1.",

    "Talent.pointDefenseSystem": "Sistema de Defesa de Pontos",

    "Talent.pointDefenseSystem.soloDescription": "A nave é equipada com um sistema de pequenos emissores de armas de energia que opera independentemente dos sistemas de armas principais. Quando um torpedo tem a nave como alvo, esses emissores começam a disparar na direção de onde ele está vindo, potencialmente destruindo-o antes que ele atinja os escudos ou o casco da nave. Esse sistema só funciona em velocidades subdobra.",

    "Talent.preciseEvasion": "Evasão Precisa",

    "Talent.preciseEvasion.description": "Sempre que for bem-sucedido na Tarefa Ação Evasiva, você pode gastar dois pontos de Ímpeto. Se o fizer, a nave não sofre a Dificuldade aumentada em ataques normalmente causada por Ação Evasiva.",

    "Talent.proudAndHonorable": "Orgulhoso e Honrado",

    "Talent.proudAndHonorable.description": "Sua integridade pessoal é impecável, e você não quebrará uma promessa feita por vontade própria. Sempre que fizer uma Tarefa para resistir ser coagido a quebrar uma promessa, trair seus aliados ou agir desonrosamente de alguma forma, você reduz a Dificuldade em 1.",

    "Talent.pushTheLimits": "Forçar os Limites",

    "Talent.pushTheLimits.description": "Quando fizer uma Tarefa de Condução que tenha a Dificuldade aumentada devido a condições ambientais ou dano aos motores, reduza a Dificuldade em 1 ponto, até o valor mínimo de 1.",

    "Talent.quantumTorpedoes": "Torpedos Quânticos",

    "Talent.quantumTorpedoes.soloDescription": "A embarcação foi equipada com as mais recentes munições nave-a-nave: os torpedos quânticos. A astronave tem torpedos quânticos além de qualquer outra forma de torpedo já carregue.",

    "Talent.quickToAction": "Rápido Para Agir",

    "Talent.quickToAction.description": "Durante a primeira rodada de qualquer combate, você e seus aliados podem ignorar o custo normal para Manter a Iniciativa.",

    "Talent.rapidFireTorpedoLauncher": "Lança Torpedo de Disparo Rápido",

    "Talent.rapidFireTorpedoLauncher.soloDescription": "Os lança-torpedos da nave foram reprojetados para permitir que a nave dispare múltiplos torpedos com muito mais velocidade e precisão.",

    "Talent.reasonedDiscourse": "Discurso Fundamentado",

    "Talent.reasonedDiscourse.description": "Você é preciso e sucinto com a linguagem, o que lhe permite transmitir fatos e argumentos lógicos de forma eficaz e rápida. Quando precisar comunicar informações complicadas ou argumentar com lógica em vez de emoção, reduza a Dificuldade da tarefa em 1.",

    "Talent.resolute": "Resoluto",

    "Talent.resolute.description": "Você é indomável e indisposto a sucumbir às adversidades. Você aumenta seu Estresse máximo em 3.",

    "Talent.regenerativeHull": "Casco Regenerativo",

    "Talent.regenerativeHull.soloDescription": "O casco da nave é infundido com tecnologia de nanite Borg feita por engenharia reversa que identifica e repara o casco imediatamente quando ele é danificado, muitas vezes evitando uma ruptura antes que ela aconteça.",

    "Talent.rousingSpeaker": "Orador Inflamado",

    "Talent.rousingSpeaker.description": "Você está acostumado a falar em público, despertando as emoções de sua audiência. Quando você tentar uma tarefa para convencer ou persuadir os outros com um discurso emocionante, reduza a Dificuldade da tarefa em 1.",

    "Talent.ruggedDesign": "Projeto Resistente",

    "Talent.ruggedDesign.soloDescription": "A nave foi projetada tendo a fronteira em mente, com uma estrutura durável e fácil acesso a sistemas críticos, o que permite que sejam feitos reparos com mais facilidade.",

    "Talent.saboteurWar": "Sabotador",

    "Talent.saboteurWar.description": "Você tem um talento especial para quebrar coisas. Quando estiver atacando um objeto, uma estrutura ou um veículo parado, você pode usar sua pontuação de Engenharia em vez de Segurança. Além disso, ao infligir Estresse em tal alvo, você pode gastar 2 de Ímpeto para mudar qualquer dado de desafio para um resultado de efeito, até a sua pontuação de Engenharia.",

    "Talent.saucerSeparation": "Separação do Disco",

    "Talent.saucerSeparation.soloDescription": "A nave é projetada para que a seção do disco possa ser separada da seção de engenharia, para operar como duas naves distintas. Cada seção possui os mesmos Sistemas, Departamentos, Talentos e armas. A seção do disco, que contém os alojamentos da tripulação e áreas recreativas, não tem a capacidade de entrar em dobra.",

    "Talent.secondaryReactors": "Reatores Secundários",

    "Talent.secondaryReactors.soloDescription": "A nave tem reatores de fusão e impulso adicionais, que permitem que ela gere quantidades bem maiores de energia. ",

    "Talent.selfReplicatingMines": "Minas Auto-Replicantes",

    "Talent.selfReplicatingMines.soloDescription": "A nave carrega minas que são capazes de se replicar ao longo do tempo, permitindo uma propagação mais completa, preenchendo a área em que são implantadas. Observe que a Frota Estelar normalmente não utiliza minas.",

    "Talent.siphoningShields": "Escudos Sifônicos",

    "Talent.siphoningShields.soloDescription": "Os emissores de escudo da embarcação são conectados a uma rede de sifões de partículas que capturam parte da energia liberada quando atingida por uma arma de energia, canalizando-a de volta para os escudos.",

    "Talent.slimSensorSilhouette": "Sensor Fino de Silhueta",

    "Talent.slimSensorSilhouette.soloDescription": "Essa nave foi projetada para apresentar um retorno mínimo de sensor aos sensores de uma nave de busca por meio de revestimento avançado do casco, interferência e defletores subespaciais passivos.",

    "Talent.spiritOfDiscovery": "Espíritos de Descoberta",

    "Talent.spiritOfDiscovery.description": "Você possui a motivação, espírito e coragem necessária para viajar pelo desconhecido. Você pode gastar um ponto de Determinação para adicionar três pontos à reserva de Ímpeto do grupo. As condições normais para gastar Determinação ainda se aplicam.",

    "Talent.starshipExpert": "Especialista De Nave Estelar",

    "Talent.starshipExpert.description": "Sempre que for bem-sucedido em uma Tarefa de Condução para identificar o tipo de uma nave estelar ou para tentar compreender uma forma desconhecida de uma Nave Estelar, você recebe um ponto de Ímpeto extra que pode ser usado somente com o Gasto de Ímpeto Obter Informação ou para pagar parte do custo de Gasto de Ímpeto Criar Vantagem (em que a Vantagem deve representar alguma forma de fraqueza conhecida ou observada na nave sendo estudada).",

    "Talent.strongPagh": "Pagh Forte",

    "Talent.strongPagh.description": "Você acredita profundamente nos Profetas, e confia nessa fé para superar dificuldades. Sempre que fizer uma Tarefa para resistir ser coagido ou ameaçado, você reduz a Dificuldade em 1.",

    "Talent.studious": "Estudioso",

    "Talent.studious.description": "Sempre que você gastar um ou mais pontos de Ímpeto para Obter Informação, você pode fazer uma pergunta a mais (no total, não por ponto de Ímpeto gasto para Obter Informação).",

    "Talent.sturdy": "Robusto",

    "Talent.sturdy.description": "Você tem uma mistura de resiliência física e fortitude mental que o torna difícil de subjugar. Você reduz o custo de resistir a ser derrubado pelo efeito de dano Derrubar em um, até um mínimo de 0, e recebe +1 de Resistência contra todos os ataques não-letais.",

    "Talent.supervisor": "Supervisor",

    "Talent.supervisor.alias.klingonCore": "Líder de Guerra",

    "Talent.supervisor.description": "A Tripulação de Suporte da nave aumenta em um. Esse aumento é cumulativo se vários Personagens Principais do grupo selecionarem este talento, mas cada Personagem Principal pode selecionar este talento somente uma vez.",

    "Talent.tachyonDetectionField": "Campo de Detecção de Táquions",

    "Talent.tachyonDetectionField.soloDescription": "A nave é equipada com um gerador de campo que projeta uma nuvem de táquions ao seu redor. Enquanto o campo estiver ativo, a nave é notificada de qualquer embarcação camuflada que esteja dentro dela ou que passe perto dela.",

    "Talent.telepath": "Telepata",

    "Talent.telepath.description": "Você pode sentir os pensamentos e emoções superficiais da maioria dos seres vivos próximos e pode se comunicar telepaticamente com outros empatas e telepatas, assim como com quem você esteja extremamente familiarizado. Pensamentos superficiais são qualquer coisa sobre a qual uma criatura estiver pensando no momento. Você não pode escolher não sentir as emoções ou ler os sentimentos dos próximos, exceto por aqueles que são resistentes a telepatia. Pode ser necessário esforço e uma Tarefa para identificar as emoções ou pensamentos de um indivíduo específico em uma multidão, para procurar na mente de uma criatura por pensamentos ou memórias específicas ou para bloquear as mentes das pessoas próximas. Alvos involuntários podem resistir com uma Tarefa Disputada.",

    "Talent.technicalExpertise": "Especialidade Técnica",

    "Talent.technicalExpertise.description": "Sempre que fizer uma Tarefa auxiliado pelos Computadores ou Sensores da nave, você pode rejogar um d20 (que pode ser o dado da nave).",

    "Talent.testingATheory": "Testar Uma Teoria",

    "Talent.testingATheory.description": "Quanto fizer uma Tarefa de Ciências ou Engenharia, você pode jogar um d20 extra, desde que tenha sido bem-sucedido em uma Tarefa, na mesma aventura, anterior relacionada ao mesmo campo de estudo científico ou tecnológico.",

    "Talent.theUshaan": "O Ushaan",

    "Talent.theUshaan.description": "Você é experiente na tradição de duelos honrados conhecidos como Ushaan, tendo derramado muito sangue no gelo. Quando fizer um Ataque corporal ou for alvo de um Ataque corporal e comprar um ou mais d20s ao gerar pontos de Ameaça, você pode rejogar a parada de dados da Tarefa. Além disso, você tem uma Ushaan-tor, uma ferramenta afiada para minerar gelo e que é usada nestes duelos.",

    "Talent.tough": "Durão",

    "Talent.tough.description": "Sempre que Evitar Ferimento, o custo é reduzido em 1 ponto, até o custo mínimo de 1 ponto.",

    "Talent.tracker": "Você pode seguir até mesmo os rastros mais fracos. Quando você tenta uma tarefa para rastrear animais, pessoas ou veículos terrestres, o primeiro d20 que você compra é gratuito. Se o rastreamento foi feito como parte de uma tarefa estendida, a rolagem ganha Progressão 1.",

    "Talent.tracker.description": "Você pode seguir até mesmo os rastros mais fracos. Quando você tenta uma tarefa para rastrear animais, pessoas ou veículos terrestres, o primeiro d20 que você compra é gratuito. Se o rastreamento foi feito como parte de uma tarefa estendida, a rolagem ganha Progressão 1.",

    "Talent.untappedPotential": "Potencial Intocado",

    "Talent.untappedPotential.description": "A personagem é inexperiente, mas talentoso e com um futuro brilhante à frente na Frota Estelar. Ele não pode ter ou incrementar qualquer Atributo acima de 11 nem qualquer Disciplina acima de 4 enquanto tiver este Talento (e pode ter que ajustar Atributos e Disciplinas de acordo ao final da criação de personagem). Sempre que a personagem for bem-sucedido em uma Tarefa para a qual ele comprou dados extras com Ímpeto ou Ameaça, ele pode jogar 1[D]. A personagem recebe Ímpeto extra igual a rolagem, e então adiciona um ponto à Ameaça se obtiver um Efeito. O personagem não pode ter uma patente maior que tenente (graduação júnior) enquanto possuir este Talento.",

    "Talent.variableGeometryWarpField": "Campo de Dobra de Geometria Variável",

    "Talent.variableGeometryWarpField.soloDescription": "Uma extensão das naceles de dobra de passo variável vistas na classe Intrepid e da tecnologia de vetor de dobra encontrada em muitas naves projetadas por Vulcano, uma nave com um campo de dobra de geometria variável pode ajustar seu campo subespacial em um espaço-tempo altamente turbulento e pode continuar a fornecer força propulsora mesmo assim.",

    "Talent.versatileTractorBeam": "Raio Trator Versátil",

    "Talent.versatileTractorBeam.soloDescription": "A nave tem emissores de partículas exóticas integrados ao seu sistema de raio trator. Com alguns ajustes simples, o raio trator pode se tornar ainda mais útil contra naves presas em seu interior. O raio trator pode até mesmo esgotar a energia de uma nave presa em seu campo.",

    "Talent.veteran": "Veterano",

    "Talent.veteran.description": "A personagem é sábio e experiente, e se vale de suas reservas internas de força de vontade e determinação de forma mais comedida e considerada. Sempre que a personagem gastar um ponto de Determinação, jogue 1[D]. Se o resultado for um Efeito, recupere imediatamente esse ponto de Determinação. A personagem tem uma patente de pelo menos Tenente Comandante.",

    "Talent.wormholeRelaySystem": "Sistema de Retransmissão de Buraco de Minhoca",

    "Talent.wormholeRelaySystem.soloDescription": "A nave tem um sistema de sensor adicional equipado com transceptores de alta energia, sensores de verteron e sensores de neutrino. Esses sensores, combinados com dispositivos de geração de campo, permitem que a nave envie e receba fluxos de dados por meio de buracos de minhoca.",

    "TalentCategory.general": "Geral",
    "TalentCategory.career": "Carreira",
    "TalentCategory.enhancement": "Aprimoramento",
    "TalentCategory.starship": "Nave Estelar",
    "TalentCategory.starbase": "Base Estelar",
    "TalentCategory.esoteric": "Esoteric",

    "Track.starfleet.command": "Ramo de Comando",

    "Track.starfleet.command.description": "O ramo de Comando é para os cadetes que aspiram comandar sua própria nave estelar algum dia. Ele foca em liderança e habilidades interpessoais, diplomacia, tomada de decisão em situações de crise, compreensão de protocolos e procedimentos e operações de naves estelares, o que inclui controle de voo. Muitos cadetes do ramo de comando começam suas carreiras como oficiais de controle de voo e pilotos, onde seu treinamento pode ser colocado à prova em uma escala menor enquanto adquirem a experiência necessária para mais autoridade e responsabilidade. Cadetes do ramo de comando costumam passar pelo infame teste Kobayashi Maru durante seu último ano.",

    "Track.starfleet.operations": "Ramo de Operações",

    "Track.starfleet.operations.description": "O ramo de Operações é prático e voltado para colocar a mão na massa, lidando com muitas das realidades de missão da Frota Estelar. Divididos amplamente entre as divisões de engenharia e segurança, cadetes do ramo de operações são definidos por um senso de pragmatismo, que se aplique ao técnico ou ao tático.",

    "Track.starfleet.sciences": "Ramo de Ciências",

    "Track.starfleet.sciences.description": "De alguma forma isolado dos outros Ramos, o ramo de Ciências é primariamente acadêmico, com a Academia da Frota Estelar produzindo muitos cientistas renomados. Incluídos no ramo de ciências, mas separados por um currículo distinto, estão os Médicos da Frota, médicos, enfermeiras e conselheiros treinados para servirem a bordo das naves da Frota Estelar e instalações por toda a Federação.",

    "UniformEra.bynar": "Bynar",
    "UniformEra.cardassian": "Militares Cardassianos",
    "UniformEra.civilian": "Civil",
    "UniformEra.dominionWar": "Guerra do Domínio",
    "UniformEra.ferengi": "Ferengi",
    "UniformEra.enterprise": "Enterprise",
    "UniformEra.jemHadar": "Jem'Hadar",
    "UniformEra.klingon": "Armadura Klingon",
    "UniformEra.lowerDecks": "Subalternos",
    "UniformEra.monsterMaroon": "A Ira de Khan",
    "UniformEra.nextGeneration": "A Nova Geração",
    "UniformEra.originalSeries": "Série Original",
    "UniformEra.originalSeriesKlingon": "Klingon (Série Original)",
    "UniformEra.romulan": "Romulano",
    "UniformEra.suliban": "Suliban",
    "UniformEra.strangeNewWorlds": "Strange New Worlds",
    "UniformEra.voyagerDS9": "Voyager/DS9",

    "Upbringing.starfleet.militaryOrExploration.name": "Frota Estelar",
    "Upbringing.starfleet.militaryOrExploration.description": "A família do personagem pode ter uma forte tradição de serviço na Frota Estelar, com pelo menos um membro da família em cada geração servindo à Federação desta forma. Talvez ambos os pais do personagem fossem oficiais da Frota Estelar que se conheceram em serviço. De qualquer forma, os anos de formação do personagem foram influenciados pela Frota Estelar.",
    "Upbringing.starfleet.militaryOrExploration.focusDescription": "O Foco do personagem deve estar relacionado à sua conexão com a Frota Estelar, cobrindo habilidades aprendidas durante seus anos de formação. ",

    "Upbringing.starfleet.businessOrTrade.name": "Comercial Ou Mercadológico",
    "Upbringing.starfleet.businessOrTrade.description": "A família da personagem pode ter conexões em incontáveis mundos, supervisionando e administrando algum grande empreendimento. Eles podem ter sido comerciantes ou envolvidos em transporte interplanetário. De qualquer forma, a personagem cresceu encontrando pessoas de todos os tipos de vida, incluindo de fora da Federação, e sua visão da vida foi moldada apropriadamente.",
    "Upbringing.starfleet.businessOrTrade.focusDescription": "O Foco da personagem deve estar relacionado à natureza do negócio de sua família, cobrindo habilidades que sejam valiosas durante a comercialização ou que sejam úteis para o negócio da família de outras formas.",

    "Upbringing.starfleet.agricultureOrRural.name": "Agrícola ou Rural",
    "Upbringing.starfleet.agricultureOrRural.description": "A personagem cresceu cercado mais pela natureza que pelas pessoas, em comunidades rurais, na fronteira ou em algum lugar distante do movimento das cidades. Ele pode ter aprendido bastante sobre agricultura, criando comida real para suplementar refeições sintetizadas ou replicadas.",
    "Upbringing.starfleet.agricultureOrRural.focusDescription": "O Foco da personagem deve estar relacionado ao seu estilo de vida rural e as habilidades que ele aprendeu ali.",

    "Upbringing.starfleet.scienceAndTechnology.name": "Ciência e Tecnologia",
    "Upbringing.starfleet.scienceAndTechnology.description": "O lar da personagem era preenchido com o potencial da ciência, e desenvolvimentos de ponta são assunto familiar. Talvez ele tenha sido criado por cientistas ou engenheiros ou tido mentores e professores que encorajaram um talento técnico.",
    "Upbringing.starfleet.scienceAndTechnology.focusDescription": "O Foco da personagem deve estar relacionado aos seus campos de estudo e pesquisa favoritos.",

    "Upbringing.starfleet.artisticAndCreative.name": "Artístico e Criativo",
    "Upbringing.starfleet.artisticAndCreative.description": "A vida da personagem foi exposta a artes e criatividade de todos os tipos, e não importam quais buscas favoreça, ele foi exposto a grandes trabalhos de muitas culturas e teve todas as oportunidades de se expressar.",
    "Upbringing.starfleet.artisticAndCreative.focusDescription": "O Foco da personagem deve estar relacionado à sua forma preferida de aplicar suas habilidades.",

    "Upbringing.starfleet.diplomacyAndPolitics.name": "Diplomacia e Política",
    "Upbringing.starfleet.diplomacyAndPolitics.description": "A personagem foi exposto às complexidades do pensamento político e as nuances de diplomacia desde jovem, talvez devido a um membro da família estar envolvido nesses campos.",
    "Upbringing.starfleet.diplomacyAndPolitics.focusDescription": "O Foco da personagem deve estar relacionado à sua forma preferida de aplicar suas habilidades.",

    "Value.environment.text": "Esse Valor precisa refletir o ambiente e cultura onde ele foi criado. É uma boa oportunidade para considerar como o personagem vê sua própria cultura e como ele se conecta — ou possivelmente não se conecta — às filosofias e tradições de seu povo.",

    "Value.starfleetTraining.text": "A personagem recebe um único Valor, que precisa refletir algum aspecto de suas crenças desenvolvidas durante seu tempo na Academia.",

    "Value.childEducation.text": "A personagem recebe um único Valor, que precisa refletir algum aspecto de suas crenças desenvolvidas durante sua Educação",

    "Value.otherTraining.text": "A personagem recebe um único Valor, que precisa refletir algum aspecto de suas crenças desenvolvidas durante seu Treinamento",

    "Value.careerLength.young.text": "A personagem recebe um Valor, que precisa refletir a inexperiencia e ingenuidade da personagem de alguma maneira",

    "Value.careerLength.experienced.text": "A personagem recebe um Valor, que pode ser escolhido livremente.",

    "Value.careerLength.veteran.text": "A personagem recebe um Valor, que precisa refletir os anos de experiência e crenças que o personagem obteve durante sua longa carreira.",

    "Value.final.text": "A personagem recebe um Valor final. Isso pode refletir os Eventos de Carreira rolados no Passo Seis ou algum outro elemento da personagem. Esse Valor pode ser um relacionamento, conectando a personagem a outro da tripulação ou de alguma forma a outra organização ou cultura.",

    "Weapon.common.name": "Nome/Tipo",
    "Weapon.common.qualities": "Qualidades",

    "Weapon.personal.dagger.name": "Adaga",

    "Weapon.personal.energyWhip.name": "Chicote de Energia",

    "Weapon.personal.phaser1.name": "Fêiser Tipo-1",

    "Weapon.personal.phaser2.name": "Fêiser Tipo-2",

    "Weapon.personal.strike.name": "Golpe Desarmado",

    "Weapon.personal.batleth.name": "Bat'leth",

    "Weapon.personal.dktahg.name": "Adaga d’k tahg ",

    "Weapon.personal.ushaantor.name": "Ushaan-tor",

    "Weapon.personal.disruptor.name": "Pistola Disruptora",

    "Weapon.personal.particleRifle.name": "Rifle de Partícula",

    "Weapon.personal.sonaPlasmaDisruptorShotgun.name": "Espingarda de Plasma Disruptora Son'a",

    "Weapon.personal.tzenkethiHeavyBlade.name": "Lâmina Pesada Tzenkethi Grade-AA",

    "Weapon.quality.accurate.name": "Preciso",

    "Weapon.quality.area.name": "Área",

    "Weapon.quality.charge.name": "Carga",

    "Weapon.quality.calibration.name": "Calibragem",

    "Weapon.quality.dampening.name": "Amortecimento",

    "Weapon.quality.deadly.name": "Mortal",

    "Weapon.quality.debilitating.name": "Debilitante",

    "Weapon.quality.depleting.name": "Drenadora",

    "Weapon.quality.devastating.name": "Devastadora",

    "Weapon.quality.highYield.name": "Alta Potência",

    "Weapon.quality.hidden.name": "Ocultável {{rank}}",

    "Weapon.quality.intense.name": "Violento",

    "Weapon.quality.jamming.name": "Interferência",

    "Weapon.quality.knockdown.name": "Derrubar",

    "Weapon.quality.nonLethal.name": "Não-Letal",

    "Weapon.quality.piercing.name": "Perfurante {{rank}}",

    "Weapon.quality.persistentX.name": "Persistente X",

    "Weapon.quality.slowing.name": "Lentidão",

    "Weapon.quality.versatile.name": "Versátil {{rank}}",

    "Weapon.quality.vicious.name": "Feroz {{rank}}",

    "World.attribute.atmosphereType": "Tipo de Atmosfera",
    "World.attribute.atmosphericDensity": "Densidade Atmosférica",
    "World.attribute.atmosphericContaminants": "Contaminantes Atmosféricos",
    "World.attribute.designation": "Designação",
    "World.attribute.classification": "Classificação",
    "World.attribute.notes": "Notas",
    "World.attribute.orbitalRadius": "Raio Orbital",
    "World.attribute.orbitalPeriod": "Período Orbital",
    "World.attribute.eccentricity": "Excentricidade",
    "World.attribute.diameter": "Diâmetro",
    "World.attribute.density": "Densidade",
    "World.attribute.mass": "Massa",
    "World.attribute.gravity": "Gravidade",
    "World.attribute.satellites": "Satélites",
    "World.attribute.core": "Núcleo",
    "World.attribute.features": "Características",
    "World.attribute.rotation": "Rotação",
    "World.attribute.tidallyLocked": "Travamento de Maré",
    "World.attribute.retrograde": "Retrógrado",
    "World.attribute.axialTilt": "Inclinação Axial",
    "World.attribute.waterCoverage": "Abrangência da Água",
    "World.attribute.ring": "Anéis",
    "World.attribute.beltWidth": "Largura do Cinturão",
    "World.attribute.predominantSize": "Predominant Size",

    "World.atmosphereType.vacuum": "Vácuo",
    "World.atmosphereType.standardOxygenNitrogenMix": "Mistura Padrão de Oxigênio/Nitrogênio",
    "World.atmosphereType.oxygenArgonMix": "Mistura de Oxigênio/Argônio",
    "World.atmosphereType.hydrogenCompoundsAndReactiveGases": "Compostos de hidrogênio e gases reativos",
    "World.atmosphereType.carbonDioxide": "Dióxido de carbono",
    "World.atmosphereType.toxicChemicals": "Substâncias químicas tóxicas",

    "World.atmosphericContaminant.bacteriaOrViruses": "Bactérias ou vírus perigosos",
    "World.atmosphericContaminant.unusualGases": "Gases incomuns",
    "World.atmosphericContaminant.highOxygen": "Elevado nível de oxigênio",
    "World.atmosphericContaminant.pollutants": "Poluentes",
    "World.atmosphericContaminant.sulfurCompounds": "Compostos de enxofre",
    "World.atmosphericContaminant.radioactives": "Radioativos",
    "World.atmosphericContaminant.lowOxygen": "Baixo nível de oxigênio",
    "World.atmosphericContaminant.acidRain": "Chuva ácida",
    "World.atmosphericContaminant.corrosiveGases": "Gases corrosivos",
    "World.atmosphericContaminant.irritantPollens": "Pólens irritantes",

    "World.atmosphericDensity.veryThin": "Muito fino",
    "World.atmosphericDensity.thin": "Fino",
    "World.atmosphericDensity.standard": "Padrão",
    "World.atmosphericDensity.dense": "Denso",
    "World.atmosphericDensity.veryDense": "Muito Denso",

    "World.class.description": "Classe {{class}}",
    "World.class.fullDescription": "Classe {{class}} ({{definition}})"
}
