{
    "LanguageNotice.title": "Salut!",
    "LanguageNotice.text": "Nous expérimentons un soutien initial pour les langues nationales. Nous sommes dans une phase très préliminaire, mais nous espérons être en mesure de prendre en charge plus de langues, bientôt.",
    "LanguageNotice.useEnglish": "Utiliser l'anglais",

    "Lcars.copyright": "STAR TREK et les marques et logos associés sont des marques commerciales de CBS Studios Inc. Tous droits réservés.",
    "Lcars.credits": "Crédits",
    "Lcars.feedback": "Votre Avis",
    "Lcars.history": "Historique",
    "Lcars.news": "Actualités",
    "Lcars.profile": "Profil",

    "AttributesAndDisciplines.instruction": "A cette étape, votre personnage est presque prêt, et ne necessite que quelques ajustements finaux. C'est la dernière occasion pour modifier le personnage avant le jeu",

    "EditTablePage.header.createTable": "Créer une table",
    "EditTablePage.header.modifyTable": "Modifier la table",

    "EraSelectionPage.eraInstruction": "Sélectionnez l'ère dans laquelle jouer. Demandez à votre MJ quelle ère choisir.",

    "Lcars.noHistory": "Aucun historique",

    "SourceSelectionPage.sourceInstruction": "Sélectionnez les sources. Demandez à votre MJ lesquels sont disponibles.",
    "SourceSelectionPage.gameTypeInstruction": "A quel type de jeu jouez vous?",
    "SourceSelectionPage.sourceNote": "Certaines sources ne sont pas encore mises en œuvre; Revenez bientôt!",
    "SourceSelectionPage.standardGameType": "Règles de JDR standard",
    "SourceSelectionPage.soloGameType": "JDR solo utilisant les règles de Captain's Log",

    "ShareTableModal.instruction": "Merci de respecter les droits d'auteur, et de ne partager que les tables que vous avez créé personnellement",

    "TokenCreator.option.rounded": "Arrondi",
    "TokenCreator.option.bordered": "Encadré",

    "TokenCreator.section.species": "Espèce",

    "TokenCreator.section.species.options": "Options",

    "TokenCreator.section.body": "Corps",

    "TokenCreator.section.body.uniform": "Type d'Uniforme",
    "TokenCreator.section.body.colour": "Couleur de Division",
    "TokenCreator.section.body.rank": "Rang",
    "TokenCreator.section.body.type": "Type de Corps",
    "TokenCreator.section.body.uniformVariant": "Variante d'Uniforme",

    "TokenCreator.section.head": "Tête",

    "TokenCreator.section.head.colour": "Couleur de Peau",
    "TokenCreator.section.head.furColour": "Couleur de Fourrure",
    "TokenCreator.section.head.shape": "Forme de la Tête",

    "TokenCreator.section.hair": "Cheveux",

    "TokenCreator.section.hair.colour": "Couleur de Cheveux",
    "TokenCreator.section.hair.style": "Coiffure",

    "TokenCreator.section.mouth": "Bouche",

    "TokenCreator.section.mouth.shape": "Forme de la Bouche",
    "TokenCreator.section.mouth.colour": "Couleur des Lèvres",
    "TokenCreator.section.mouth.moustache": "Moustache",
    "TokenCreator.section.mouth.beard": "Barbe",

    "TokenCreator.section.nose": "Nez",

    "TokenCreator.section.nose.shape": "Forme du Nez",
    "TokenCreator.section.nose.nasoLabial": "Sillons Nasogéniens",

    "TokenCreator.section.eyes": "Yeux",

    "TokenCreator.section.eyes.style": "Forme des Yeux",
    "TokenCreator.section.eyes.colour": "Couleur desYeux",

    "TokenCreator.section.extras": "Extras",

    "TokenCreator.section.extras.ears": "Oreilles",
    "TokenCreator.section.extras.face": "Visage",
    "TokenCreator.section.extras.forehead": "Front",
    "TokenCreator.section.extras.headwear": "Couvre-Chef",

    "ViewPage.viewSupportingCharacter": "Voir le personnage secondaire",
    "ViewPage.viewNpc": "Voir PNJ",
    "ViewPage.viewMainCharacter": "Voir le personnage principal",
    "ViewPage.viewSoloCharacter": "Voir le personnage solo",
    "ViewPage.viewStarship": "Voir le vaisseau spatial",
    "ViewPage.errorMessage": "Les choses ont terriblement, terriblement mal tourné. Nous pourrions être dans l'univers miroir.",
    "ViewPage.unnamedStarship": "Vaisseau sans nom",

    "CareerEvents.instruction": "Votre carrière est remplie d'évènements et d'expériences marquantes, mais certains de ces instants ont été des moments pivots dans votre vie. Définissez quels moments de votre vie ont, avec le recul, été lesplus importants. Ce qui semblait vital à un enseigne dans sa vaingtaine pourra paraitre insignifiant à l'officier qu'il sera devenu des decennies plus tard.",
    "CareerEvents.standard": "Standard",
    "CareerEvents.standardAndUnofficial": "Standard et Non Officiel",
    "CareerEvents.unofficialNote": "Cette liste inclus le travail non officiel de [Continuing Missions](https://continuingmissionsta.com/2018/05/09/replicator-resource-expanded-career-events-write-ups/). Demandez à votre MJ s'il l'autorise.",

    "CareerEventDetails.errorAttribute": "Selectionez un Attribut SVP",
    "CareerEventDetails.errorDiscipline": "Selectionez une Discipline SVP",
    "CareerEventDetails.errorFocus": "Séléctionez une Spécialité SVP",

    "ChildSelectionPage.instruction": "Naturellement, un enfant n'a pas été à Starfleet Academy (ou équivalent), ni quelque institut univirsitaire que ce soit. Il est encore tôt dans son parcours éducatif.\n\nQuel âge a votre personnage ?",

    "GMTracker.title": "Suivi",
    "GMTracker.instruction": "Utilisez cet outil pour gérer divers PNJ dans votre jeu.",
    "GMTracker.addCharacterModalTitle": "Ajouter un personnage",

    "AddCharacterView.instruction": "Collez l'URL d'un personnage.",
    "AddCharacterView.errorMessage": "Cette URL ne semble pas valide.",
    "AddCharacterView.errorCharacterType": "Nous ne supportons que les personnages, pour le moment. Pas des vaisseaux spatiaux.",
    "AddCharacterView.characterPrefix": "Personnage:",

    "CareerSelectionPage.title": "Choisir une Carrière",
    "CareerSelectionPage.selectCareer": "Choisir une Carrière",
    "CareerSelectionPage.rollCareer": "Carrière Aléatoire",
    "CareerSelectionPage.exclusionText": "Votre personnage a le talent \"Dynamyque de Groupe Avancée\" qui empêche les personnages \"Jeunes\"",
    "CareerSelectionPage.selectOneTalent": "Un talent au choix",

    "CharacterSheetDialog.title": "Choisir un Modèle",
    "CharacterSheetDialog.thumbnail": "Vignette",

    "CustomSpeciesDetails.speciesName": "Nom",
    "CustomSpeciesDetails.instruction": "Quel est le nom de cette espèce?",
    "CustomSpeciesDetails.speciesTrait": "Chaque espèce a un trait qui lui est propre qui peut procurer des bonus additionnels dans des circonstances particulières.",
    "CustomSpeciesDetails.speciesNameWarning": "Merci de fournir un nom pour cette espèce",

    "CharacterTypePage.whatType": "Quel type de personnage?",
    "CharacterTypePage.whatGovernment": "Quel gouvernement ce personnage représente?",
    "CharacterTypePage.otherGovernmentName": "Quel est le nom du gouvernement?",
    "CharacterTypePage.whatMilitary": "Quelle armée ce personnage représente?",
    "CharacterTypePage.otherMilitaryName": "Quel est le nom de l'armée?",

    "CareerLength.instruction": "A cette étape, vous avez un choix à faire concernant votre personnage. Cette décision est claire : êtes-vous un jeune officier, tout juste sorti de l'Académie, avec une magnifique carrière devant vous, un vieux briscard de starfleet depuis des années ou êtes vous un vétéran,  avec des décénnies d'experience ?\n\nChoisissez ou lancez le dé.",

    "CareerLength.instruction.klingon": "A cette étape, vous avez un choix à faire concernant votre personnage. Cette décision est claire : êtes vous un jeune officier cherchant la gloire, un vieux briscard du FDK , ou un vétéran avec des décénnies d'experience ?\n\nChoisissez ou lancez le dé.",
    "CareerLength.instruction.civilian": "A cette étape, vous avez un choix à faire concernant votre personnage. Cette décision est claire : êtes-vous un jeune diplomé, tout juste sorti de l'Ecole, avec une magnifique carrière devant vous, un professionnel quiroulesa bosse depuis des années ou  un vétéran, avec des décennies d'experience ?\n\nChoisissez ou lancez le dé.",

    "EducationPage.instruction.starfleet": "Les années passées à Starfleet Academy sont les plus mémorables et les plus importantes de la vie d’un officier, et elles sont les bases de sa carrière. Ceux qui réussissent les difficiles examens d’entrée y passent quatre ans et partagent leur temps entre un entraînement physique intense, des études théoriques et des expériences pratiques. Leurs études se passent la plupart du temps au sein du campus de l’Académie de Starfleet à San Francisco, sur Terre. D’autres campus et annexes existent dans toute la Fédération (comme à Marseille), et un cadet peut passer du temps dans n’importe lequel d’entre eux avant sa remise de diplôme. \n\nAprès avoir réussi ses examens, il reçoit un engagement d’officier de Starfleet et le rang d’enseigne. Il doit ensuite attendre plusieurs semaines, voire plusieurs mois, avant sa première affectation. Certains cadets, en particulier ceux qui poursuivent un doctorat, choisissent une voie qui demande une ou deux années d’entraînement et d’étude supplémentaires, et reçoivent le grade de sous-lieutenant. En termes de jeu, le temps passé par le personnage à l’Académie de Starfleet a un impact certain sur lui. Les progrès qu’il y fait sont expliqués en détail plus loin.\n\n Le joueur choisit la carrière de son personnage au sein de l’Académie, ou le détermine au dé.",

    "EducationPage.type.cadet": "Ecole des Cadets",
    "EducationPage.type.starfleet": "Starfleet Academy",
    "EducationPage.type.klingonWarrior": "Forces de défense Klingonnes",
    "EducationPage.type.civilian": "Formation Professionnelle Civile",
    "EducationPage.type.alliedMilitary": "Formation Militaire Alliée",
    "EducationPage.type.ambassadorDiplomat": "Formation DIplomatique",

    "EducationPage.starfleet.academy": "Académie des Officiers",
    "EducationPage.starfleet.enlisted": "Formation des recrues",
    "EducationPage.starfleet.other": "Autre",

    "EnvironmentPage.showAlt": "Autoriser les Environements alternatifs (Décision du MJ)",

    "EnvironmentPage.button.selectEnvironment": "Choisir Environnement",
    "EnvironmentPage.button.rollEnvironment": "Environement Aléatoire",
    "EnvironmentPage.button.selectAltEnvironment": "Choisir un Environnement Alternatif",
    "EnvironmentPage.button.rollAltEnvironment": "Environement Alternatif Aléatoire",

    "EnvironmentPage.error.attributes": "Vous devez choisir 1 Attribut à améliorer avant de continuer",
    "EnvironmentPage.error.disciplines": "Vous devez choisir 1 Discipline à améliorer avant de continuer",

    "EnvironmentPage.simple.instruction": "Choisisez ou tirez au sort votre Environnement",

    "EnvironmentPage.starfleet.instruction": "Indépendamment de leur espèce, les officiers de Starfleet viennent de plein d'endroits, de nombreux mondes. Bien que beaucoup d'Humains (par exemple) sont nés sur la Terre, il y en a beaucoup d'autres qui sont nés sur un monde colonisé ailleurs dans la Galaxie, ou sur une base spatiale ou un vaisseau.",

    "EnvironmentPage.klingon.instruction": "L'Empire Klingon est vaste et s'étend avec chaque nouvelle conquète. Ainsi les Klingons viennent de nombreux mondes,des mondes comme Qo’noS ou Khitomer au cœur de l'Empire, aux colonies frontières qui peuvent avoir été revendiqués depuis juste une génération. De plus, en tant que culture voyageant dans l'espace depuis des siècles, d'innombrables Klingons sont élevés dans l'espace, dans des bases spatiales et des vaisseaux de transport à travers l'Empire.",

    "EnvironmentPage.civilian.instruction": "Indépendamment de leur espèce, les gens viennent de plein d'endroits, de nombreux mondes. Bien que beaucoup d'Humains (par exemple) sont nés sur la Terre, il y en a beaucoup d'autres qui sont nés sur un monde colonisé ailleurs dans la Galaxie, ou sur une base spatiale ou un vaisseau.",

    "EnvironmentPage.ambassador.instruction": "Indépendamment de leur espèce, les diplomates viennent de plein d'endroits, de nombreux mondes. Bien que beaucoup d'Humains (par exemple) sont nés sur la Terre, il y en a beaucoup d'autres qui sont nés sur un monde colonisé ailleurs dans la Galaxie, ou sur une base spatiale ou un vaisseau.",

    "EnvironmentPage.cadet.instruction": "Indépendamment de leur espèce, les cadets de Starfleet viennent de plein d'endroits, de nombreux mondes. Bien que beaucoup d'Humains (par exemple) sont nés sur la Terre, il y en a beaucoup d'autres qui sont nés sur un monde colonisé ailleurs dans la Galaxie, ou sur une base spatiale ou un vaisseau.",

    "EnvironmentPage.child.instruction": "Indépendamment de leur espèce, les enfants viennent de plein d'endroits, de nombreux mondes. Bien que beaucoup d'Humains (par exemple) sont nés sur la Terre, il y en a beaucoup d'autres qui sont nés sur un monde colonisé ailleurs dans la Galaxie, ou sur une base spatiale ou un vaisseau.",

    "EnvironmentPage.alliedMilitary.instruction": "Indépendamment de leur espèce, les officiers militaires viennent de plein d'endroits, de nombreux mondes. Bien que beaucoup d'Humains (par exemple) sont nés sur la Terre, il y en a beaucoup d'autres qui sont nés sur un monde colonisé ailleurs dans la Galaxie, ou sur une base spatiale ou un vaisseau.",

    "FinalStarshipDetails.instruction": "Votre vaisseau est presque terminé. Il ne reste que quelques détails à regler !",

    "FinalStarshipDetails.name.instruction": "Tout vaisseau mérite un nom. Il n'y a pas de convention universelle pour nommer un vaisseau, le nom pouvant faire référence à des lieux, des personalités (généralement uniquement le nom de famille), d'anciens vaisseaux, des figures mythiques, ou encore plus abstrait, des valeurs, vertus ou concepts. Le nom devrait être composé idéalement d'un seul mot, plus rarement deux.",

    "FinalStarshipDetails.traits.instruction": "Vous pouvez à présent ajouter des Traits supplémentaires pour votre vaisseau. Pour l'instant le vaisseau possède les Traits :",
    "FinalStarshipDetails.traits.note": "Votre MJpeut vous autoriser a choisir des traits supplémentaires pour décrire votre vaisseau. (ex: Prototype, Vaisseau Patrimoine, Renommé ou Vétéran)",

    "FinishPage.instruction": "Votre personnage est terminé ! Vous pouvez exporter votre fiche personnage en PDF, ou utiliser l'option \"Profil\" dans la barre à gauche, afin de choisir des options et de les transcrire manuellement sur la feuille de personnage.",

    "FinishPage.rank.instruction": "Choisissez le grade de votre personnage",

    "FinishPage.trait.preamble_one": "Votre personnage obtient automatiquement le Trait suivant :",
    "FinishPage.trait.preamble_other": "Votre personnage obtient automatiquement les Traits suivants :",
    "FinishPage.trait.instruction": "Vous pouvez  spécifier de traits supplémentaires ici. ",

    "FinishPage.role.instruction": "Selectionner le role du personnage ainsi que le batiment sur lequel il sert. Ce choix se base sur votre/vos meilleure(s) Discipline(s).  Le choix le plus adapté se situe en haut, mais d'autres options vous sont proposées au cas ou vous souhaiteriez creer un personnage différent. ",

    "FinishPage.values.instruction": "Si vous n'avez pas défini vos Valeurs pendant la création de personnage, ou si vous voulez les modifier,  c'est le moment !",

    "FinishPage.job.example": "ex : Apprenti Ingénieur ",

    "Home.title": "STA : Création de Personnage",
    "Home.selection": "Sélectionnez l'outil.",
    "Home.characterButton": "Personnages et vaisseaux spatiaux",
    "Home.talentsButton": "Vue d'ensemble des talents",
    "Home.tokenCreator": "Jetons",
    "Home.otherTools": "Autres outils",

    "MilestonePage.instruction": "Selectionnez le type de modification vous voulez appliquer avec ce Jalon",

    "MissionPodSelectionPage.text": "Certains modèles ont la possibilité d'être équipés d'un seul module de mission, choisi dans la liste ci-dessous. Les talents fournis par le module ne peuvent pas être échangés normalement, mais l'ensemble du module de mission (et tous ses avantages) peut être échangé comme s'il s'agissait d'un seul talent.",
    "MissionPodSelectionPage.errorNoSelection": "Sélectionnez un module de mission avant de continuer SVP",

    "MissionProfileSelectionPage.text": "Un profil de mission est ce qui différencie un vaisseau d'un autre de sa même classe. Il détermine l'équipement spécialisé qui est installé avant de s'aventurer dans l'inconnu, la priorité en termes de personnel que Starfleet accorde au navire et l'objectif global de sa mission. Toutes les vaisseaux ont un profil de mission.",
    "MissionProfileSelectionPage.errorNoSelection": "Selectionnez un profil de mission avant de continuer SVP",

    "ModificationCompletePage.instruction": "Le personnage a été modifié. Vous pouvez voir le personnage modifié ou faire une autre modification\n \nVous pouvez vouloir sauvegarder l'URL pour le personnage modifié",

    "ModificationTypeSelectionPage.instruction": "Selectionnez la modification que vous voulez appliquer à ce personnage",
    "ModificationTypeSelectionPage.whatMilestoneType": "Quel genre de jalon d'expérience est appliqué?",

    "NpcConfigurationPage.option.anyMajorSpecies": "N'importe quelle Espèces Majeure",
    "NpcConfigurationPage.option.anySpecialization": "N'importe quelle Spécialisation",

    "NpcConfigurationPage.npcType": "Type de PNJ",
    "NpcConfigurationPage.specialization": "Spécialisation",
    "NpcConfigurationPage.text": "Spécifiez quel type de PNJ vous voulez créer",

    "PromotionPage.instruction": "Selectionnez un nouveau grade pour ce personnage",

    "ReputationChangePage.instruction": "Ajustez la réputation du personnage le cas échéant",

    "SoloCareerEvent.instruction": "La carrière de votre personnage est une tapisserie d'événements et d'expériences, mais quelques-uns auront été des moments cruciaux dans la vie du personnage. Un personnage définit quels moments de sa vie sont rétrospectivement importants, et ce qui semblait définitif à un jeune enseigne peut être sans conséquence pour lui, ce même officier, des décennies plus tard.\n\nVotre personnage dispose de deux événements de carrière déterminants, choisis ou déterminés au hasard dans la liste ci-dessous, et bénéficie de tous les avantages qu'ils procurent.\n\nPour les personnages ayant choisi la durée de carrière novice, supposez que ces événements de carrière ont eu lieu pendant le séjour du personnage à l'Académie ou équivalent, peut-être lors d'une mission d'entraînement sur le terrain à bord d'un vaisseau spatial.",

    "SoloConstructTypePage.character": "Personnage",
    "SoloConstructTypePage.instruction": "Créez vous un personnage ou un vaisseau?",
    "SoloConstructTypePage.starship": "Vaisseau",

    "SoloEarlyOutlookPage.instruction": "En suivant son éducation et sa carrière, votre personnage a formé une vision précoce qui l'a façonné de plusieurs manières. Vous pouvez choisir parmi trois approches pour déterminer l'impact de cette perspective. La première consiste à sélectionner son éducation et à déterminer s'il l'a accepté ou s'est rebellé contre elle. La seconde, qui s'applique uniquement à un personnage Klingon élevé au sein d'une Maison, est de choisir sa Caste et déterminer s'il s'y est conformé ou pas. La dernière option consiste simplement à choisir une aspiration qui a conduit votre personnage à son voyage, et s'ils l'a poursuivi ou abandonné. \n\nChoisissez l’approche qui convient le mieux à votre personnage et à votre style de narration. Une fois l'approche choisie, vous pouvez sélectionner ou déterminer au hasard l'option spécifique au sein de cette approche.",
    "SoloEarlyOutlookPage.upbringings": "Educations",
    "SoloEarlyOutlookPage.castes": "Castes",
    "SoloEarlyOutlookPage.aspirations": "Aspirations",

    "SoloEarlyOutlookDetailsPage.errorDiscipline": "Choisissez une Discipline SVP.",
    "SoloEarlyOutlookDetailsPage.errorFocus": "Choisissez une Spécialité SVP",

    "SoloEducationDetailsPage.selectThree": "(Choisir trois)",
    "SoloEducationDetailsPage.primaryDiscipline": "Discipline Principale",
    "SoloEducationDetailsPage.secondaryDiscipline": "Discipline Secondaires",
    "SoloEducationDetailsPage.errorDisciplines": "Sélectionnez 1 discipline principale et 2 secondaires SVP",
    "SoloEducationDetailsPage.errorAttributes": "Sélectionnez 3 attributs SVP.",
    "SoloEducationDetailsPage.errorValue": "Sélectionnez une Valeur SVP.",
    "SoloEducationDetailsPage.errorFocuses": "Sélectionnez vos spécialités SVP.",

    "SoloEducationPage.instruction.starfleet": "Les années passées à Starfleet Academy sont les plus mémorables et les plus importantes de la vie d’un officier, et elles sont les bases de sa carrière. Ceux qui réussissent les difficiles examens d’entrée y passent quatre ans et partagent leur temps entre un entraînement physique intense, des études théoriques et des expériences pratiques. Leurs études se passent la plupart du temps au sein du campus de l’Académie de Starfleet à San Francisco, sur Terre. D’autres campus et annexes existent dans toute la Fédération (comme à Marseille), et un cadet peut passer du temps dans n’importe lequel d’entre eux avant sa remise de diplôme. Après avoir réussi ses examens, il reçoit un engagement d’officier de Starfleet et le rang d’enseigne. Il doit ensuite attendre plusieurs semaines, voire plusieurs mois, avant sa première affectation. Certains cadets, en particulier ceux qui poursuivent un doctorat, choisissent une voie qui demande une ou deux années d’entraînement et d’étude supplémentaires, et reçoivent le grade de sous-lieutenant. En termes de jeu, le temps passé par le personnage à l’Académie de Starfleet a un impact certain sur lui. Les progrès qu’il y fait sont expliqués en détail plus loin. Le joueur choisit la carrière de son personnage au sein de l’Académie, ou le détermine au dé",

    "SoloEducationPage.type.starfleet": "Starfleet Academy",
    "SoloEducationPage.type.cadet": "Ecole des Cadets",
    "SoloEducationPage.type.civilian": "Formation Professionnelle Civile",
    "SoloEducationPage.type.alliedMilitary": "Formation Militaire Alliée",
    "SoloEducationPage.type.ambassadorDiplomat": "Formation Diplomatique",

    "SoloEnvironmentDetailsPage.errorAttribute": "Choisissez un Attribut, SVP",
    "SoloEnvironmentDetailsPage.errorDiscipline": "Choisissez une discipline, SVP",
    "SoloEnvironmentDetailsPage.errorValue": "Choisissez une Valeur, SVP",

    "SoloFinishingTouchesPage.select": "(Selectionnez {{count}})",
    "SoloFinishingTouchesPage.errorAttributes": "Choisissez {{count}} Attributs, SVP",
    "SoloFinishingTouchesPage.errorDisciplines": "Choisissez {{count}} DIciplines, SVP",
    "SoloFinishingTouchesPage.errorValue": "Choisissez une Valeur, SVP",

    "SoloSpeciesPage.errorAttributes": "Choisissez 3 Attribus, SVP",
    "SoloSpeciesPage.instruction": "Choisissez une Espèce pour votre personnage ou tirez en une au dé.",

    "SpaceframeOptionPage.text": "Voulez vous un modèle standart ou un modèle personalisé?",

    "SpaceframeOptionPage.button.standardSpaceframe": "Modèle Standart",
    "SpaceframeOptionPage.button.customSpaceframe": "Modèle personnalisé",

    "SpaceframeSelectionPage.error": "Choisissez un modèle avant de continuer, SVP",

    "SpeciesDetails.options": "Option d'espèce",
    "SpeciesDetails.selectThree": "(Choisir trois)",
    "SpeciesDetails.allowCrossSpecies": "Autoriser les talents inter-espèces (Decision du GM)",
    "SpeciesDetails.allowEsoteric": "Autoriser les talents ésoteriques (Decision du GM)",

    "SpeciesPage.selectSpecies": "Choisissez une espèce",
    "SpeciesPage.standardSpecies": "Espèces standard",
    "SpeciesPage.mixedSpecies": "Espèces métissées",
    "SpeciesPage.customSpecies": "Espèces sur mesure",
    "SpeciesPage.primarySpecies": "Choisissez une espèce primaire",
    "SpeciesPage.secondarySpecies": "Choisissez une espèce secondaire",
    "SpeciesPage.selectMixedSpecies": "Choisissez une espèce métissée",
    "SpeciesPage.selectCustomSpecies": "Choisissez une espèce sur mesure",
    "SpeciesPage.rollCoreSpecies": "Tirer une espèce du livre de base au dé",
    "SpeciesPage.rollAlphaSpecies": "Tirer une espèce du quadrant Alpha au dé",
    "SpeciesPage.rollBetaSpecies": "Tirer une espèce du quadrant Beta au dé",
    "SpeciesPage.rollGammaSpecies": "Tirer une espèce du quadrant Gamma au dé",
    "SpeciesPage.rollDeltaSpecies": "Tirer une espèce du quadrant Delta au dé",
    "SpeciesPage.text": "A quelle espèce appartenez-vous ? Vous pouvez également creer un personnage métissé, tirant bénéfice des deux espèces",

    "SpeciesPage.text.select": "Choisissez ou tirez au dé votre Espèce",

    "SpeciesPage.textNoRoll": "A quelle espèce appartenez-vous ? Vous pouvez également creer un personnage métissé, tirant bénéfice des deux espèces",
    "SpeciesPage.mixedSpeciesNote": "Choisissez deux espèces. vousobtiendrez des Traits et pourrez choisir parmi les talents de chaque espèce, mais seule votre espèce primaire vous accordera un bonus d'Attributs.",
    "SpeciesPage.selectTwoSpeciesError": "Choisissez une espèce primaire et une secondaire, SVP",

    "StarshipTalentSelection.instruction_one": "Choisissez {{count}} talent.",
    "StarshipTalentSelection.instruction_other": "Choisissez {{count}} talents.",

    "StarshipToolSelection.instruction": "Sélectionnez une option",
    "StarshipToolSelection.standardBuild": "Construction Standard",
    "StarshipToolSelection.standardBuildDescription": "Le processus standard de création d'un Vaisseau suit les étapes de construction décrites dans les livres de règles. Par exemple: les vaisseaux spatiaux choisissent une trame spatiale, un profil de mission, etc.",
    "StarshipToolSelection.simplifiedBuild": "Construction Simplifiée",
    "StarshipToolSelection.simplifiedBuildDescription": "La version simplifiée est une bonne option pour transcrire un ensemble de statistiques, par exemple à partir d'une source en ligne ou d'une autre référence.",

    "StarshipTypeSelection.campaignYear": "Année de Campagne",
    "StarshipTypeSelection.instruction": "Quelle est l'année de votre campagne?\n\nVous devez probablement consulter votre GM. Une année par défaut est renseignée en fonction de l'ère choisie",
    "StarshipTypeSelection.year": "Année",
    "StarshipTypeSelection.shipPolity": "Type de Vaisseau",
    "StarshipTypeSelection.whatShipPolity": "Quel est le type de vaisseau?",
    "StarshipTypeSelection.shipBuildType": "Taille du Vaisseau",
    "StarshipTypeSelection.whatShipBuildType": "Quel est la taille du vaisseau?",

    "StarshipPage.whatScale": "Quel est la largeur du vaisseau",
    "StarshipPage.whatClass": "Quel est le nom de la classe du vaisseau?",
    "StarshipPage.whatYear": "Quel est la date de la mise en service de la classe de vaisseau",
    "StarshipPage.class": "Classe",

    "UpbringingDetailPage.text": "Avez accepté ou rejeté votre éducation ?",

    "UpbringingDetailPage.text.accept": "Accepter",
    "UpbringingDetailPage.text.reject": "Rejeter",

    "UpbringingDetailPage.error.discipline": "Vous devez choisir 1 Discipline pour continuer.",
    "UpbringingDetailPage.error.talent": "Vous devez choisir 1 Talent pour continuer.",
    "UpbringingDetailPage.error.focus": "Vous devez entrer une Spécialité. Choisissez parmi les proposistion ou créez la votre.",

    "SupportingCharacter.whatType": "Choisir un type de personnage",
    "SupportingCharacter.howOld": "Quel est l'âge de votre personnage",
    "SupportingCharacter.purposeOrDepartment": "Rôle/Département",
    "SupportingCharacter.whatPurpose": "Determine quel rôle le personnage remplira. Sera-t'il un ingénieur, ou un docteur, ou un scientifique, ou un officier de sécurité?",
    "SupportingCharacter.speciesAndAttributes": "Espèce et Attributs",
    "SupportingCharacter.speciesAndAttributesInstruction": "Assignez les scores d'Attributs et choisissez l'espèce du personnage. L'espèce choisie influera sur les valeurs finales des attributs.",
    "SupportingCharacter.disciplineInstruction": "Assignez les Disciplines de votre personnage. La plus haute valeur devrait corresponddre au département/rôle de votre personnage",
    "SupportingCharacter.focusInstruction": "Choisissez trois Spécialités pour votre personnage. Au moins un devrait représenter le département/rôle de votre personnage.",
    "SupportingCharacter.nameAndRank": "Nom & Rang",
    "SupportingCharacter.nameAndRankInstruction": "Donnez au personnage un nom et un grade approprié. Les personnages secondaires ne peuvent pas avoir un grade supérieur à Lieutenant et sont très sonvant du personnel enrôlé plutôt que des officiers.",
    "SupportingCharacter.numericalValue": "Valeur",
    "SupportingCharacter.speciesBonus": "Bonus d'Espèce",

    "ToolSelection.instruction": "Que voulez vous créer?",
    "ToolSelection.mainCharacter": "Personnage principal",
    "ToolSelection.supportingCharacter": "Personnage secondaire",
    "ToolSelection.starship": "Vaisseau spatial",
    "ToolSelection.spaceSector": "Secteur spatial",
    "ToolSelection.randomNpc": "PNJ aléatoire",

    "Common.button.random": "Aléatoire",
    "Common.button.select": "Choisir",
    "Common.button.selectAll": "Sélectionner tout",
    "Common.button.selectNone": "Sélectionnez Aucun",
    "Common.button.showAll": "Tout montrer",
    "Common.button.exportJson": "Exporter au format JSON",
    "Common.button.export": "Exporter au format JSON",
    "Common.button.exportVtt": "Exporter pour VTT",
    "Common.button.exportPdf": "Exporter au format PDF",
    "Common.button.finish": "Terminer",
    "Common.button.ok": "D'accord",
    "Common.button.copyToClipboard": "Copier dans le presse-papier",
    "Common.button.add": "Ajouter",
    "Common.button.cancel": "Annuler",
    "Common.button.create": "Créer",
    "Common.button.modify": "Modifier",
    "Common.button.next": "Prochain",
    "Common.button.view": "Vue",

    "Common.text.description": "Description",
    "Common.text.none": "Aucun",
    "Common.text.copiedToClipboard": "Copié dans le presse papier !",
    "Common.text.search": "Recherche...",
    "Common.text.select": "Selectionnez",
    "Common.text.selectOne": "Selectionnez en un",
    "Common.text.suggestions": "Suggestions",
    "Common.text.total": "Total",
    "Common.text.yes": "Oui",
    "Common.text.no": "Non",
    "Common.text.other": "Autre",

    "Common.select.choose": "Choisir",

    "Construct.other.assignment": "Mission",
    "Construct.other.attacks": "Attaques",
    "Construct.other.attribute": "Attribut",
    "Construct.other.attributes": "Attributs",
    "Construct.other.career": "Carrière",
    "Construct.other.careerEvent1": "Evénement de Carrière 1",

    "Construct.other.careerEvent1.short": "Evènement 1",

    "Construct.other.careerEvent2": "Evénement de Carrière 2",

    "Construct.other.careerEvent2.short": "Evènement 2",

    "Construct.other.careerEvents": "Evénements de Carrière",
    "Construct.other.characterType": "Type de personnage",
    "Construct.other.crew": "Équipage",
    "Construct.other.crewSupport": "Support d'équipage",
    "Construct.other.department": "Département",
    "Construct.other.departments": "Departements",
    "Construct.other.determination": "Détermination",
    "Construct.other.discipline": "Discipline",
    "Construct.other.disciplines": "Disciplines",
    "Construct.other.education": "Education",
    "Construct.other.environment": "Environnement",
    "Construct.other.equipment": "Équipement",
    "Construct.other.era": "Ère",
    "Construct.other.focus": "Spécialités",
    "Construct.other.focus1": "Spécialité 1",
    "Construct.other.focus2": "Spécialité 2",
    "Construct.other.focus3": "Spécialité 3",
    "Construct.other.focuses": "Spécialités",
    "Construct.other.injuries": "Blessures",
    "Construct.other.job": "Travail",
    "Construct.other.launchYear": "Année de lancement",
    "Construct.other.missionPod": "Module de mission",
    "Construct.other.missionProfile": "Profil de mission",
    "Construct.other.name": "Nom",
    "Construct.other.numberOfRefits_one": "{{count}} refonte",
    "Construct.other.numberOfRefits_other": "{{count}} refonte",
    "Construct.other.pastimes": "Hobbies",
    "Construct.other.personalThreat": "Menace Personnelle",
    "Construct.other.pronouns": "Pronoms",
    "Construct.other.protection": "Protection",
    "Construct.other.power": "Energie",
    "Construct.other.purpose": "Rôle",
    "Construct.other.rank": "Grade",
    "Construct.other.refits": "Mises à jour",
    "Construct.other.registry": "Immatriculation",
    "Construct.other.resistance": "Résistance",
    "Construct.other.reprimands": "Réprimandes",
    "Construct.other.reputation": "Réputation",
    "Construct.other.scale": "Echelle",
    "Construct.other.serviceDate": "Date de mise en service",
    "Construct.other.shields": "Boucliers",
    "Construct.other.ship": "Vaisseau",
    "Construct.other.sources": "Sources",
    "Construct.other.spaceFrame": "Modèle de Vaisseau",
    "Construct.other.specialRules": "Règles spéciales",
    "Construct.other.species": "Espèce",
    "Construct.other.speciesAbility": "Capacités d'espèce",
    "Construct.other.stats": "Stats",
    "Construct.other.stress": "Stress",
    "Construct.other.systems": "Systèmes",
    "Construct.other.talent": "Talent",
    "Construct.other.talents": "Talents",
    "Construct.other.talentOptions": "Options de Tlent",
    "Construct.other.timeline": "Chronologie",
    "Construct.other.training": "Formation",
    "Construct.other.trait": "Trait",
    "Construct.other.traits": "Traits",
    "Construct.other.additionalTraits": "Traits additionnels",
    "Construct.other.upbringing": "Education",
    "Construct.other.value": "Valeur",
    "Construct.other.values": "Valeurs",
    "Construct.other.weapons": "Armes",
    "Construct.other.yearsOfService_one": "{{count}} année de service",
    "Construct.other.yearsOfService_other": "{{count}} années de service",

    "Construct.attribute.control": "Contrôle",
    "Construct.attribute.daring": "Audace",
    "Construct.attribute.fitness": "Forme Physique",
    "Construct.attribute.insight": "Perspicacité",
    "Construct.attribute.presence": "Présence",
    "Construct.attribute.reason": "Raison",

    "Construct.discipline.command": "Commandement",
    "Construct.discipline.conn": "Pilotage",
    "Construct.discipline.security": "Sécurité",
    "Construct.discipline.engineering": "Ingénierie",
    "Construct.discipline.science": "Science",
    "Construct.discipline.medicine": "Médecine",

    "Construct.department.command": "Commandement",
    "Construct.department.conn": "Pilotage",
    "Construct.department.security": "Sécurité",
    "Construct.department.engineering": "Ingénierie",
    "Construct.department.science": "Science",
    "Construct.department.medicine": "Médecine",

    "Construct.system.comms": "Communications",
    "Construct.system.computer": "Ordinateur",
    "Construct.system.engines": "Moteur",
    "Construct.system.sensors": "Capteurs",
    "Construct.system.structure": "Structure",
    "Construct.system.weapons": "Armes",

    "Page.title.attributesAndDisciplines": "Touches Finales",
    "Page.title.careerEvent": "Evènement de carrière",
    "Page.title.careerEvent1": "Evènement de carrière 1",
    "Page.title.careerEvent2": "Evènement de carrière 2",
    "Page.title.careerEventDetails": "Evènement de carrière (détails)",
    "Page.title.careerEventDetails1": "Evènement de carrière (détails) 1",
    "Page.title.careerEventDetails2": "Evènement de carrière  (détails) 2",
    "Page.title.careerLength": "Durée de carrière",
    "Page.title.careerLengthDetails": "Durée de carrière (détails)",
    "Page.title.characterType": "Type de personnage",
    "Page.title.creditsPage": "Crédits",
    "Page.title.customSpaceframe": "Création de Modèle de Vaiseau",
    "Page.title.customSpeciesDetails": "Détails de Race Personalisé",
    "Page.title.education": "Education",
    "Page.title.educationDetails": "Education (détails)",
    "Page.title.environment": "Environnement",
    "Page.title.environmentDetails": "Détails de l'Environnement",
    "Page.title.era": "Ère",
    "Page.title.extraTalentDetails": "Détails supplémentaires",
    "Page.title.finalStarshipDetails": "Détails Finaux du Vaisseau",
    "Page.title.finish": "Touches Finales",
    "Page.title.gamemasterTrackerPage": "Suivi",
    "Page.title.home": "Page d'accueil",
    "Page.title.missionPodSelection": "Selection des Nacelles de Mission",
    "Page.title.missionProfileSelection": "Selection du Profil de Mission",
    "Page.title.missionProfileTalentSelection": "Talent du Profil de mission",
    "Page.title.otherTools": "Autres outils",
    "Page.title.sectorDetails": "Détails du secteur",
    "Page.title.simpleStarship": "Creation de Vaisseau Simplifiée",
    "Page.title.smallCraftStats": "Navette",
    "Page.title.soloCareerLength": "Durée de carrière",
    "Page.title.soloConstructType": "Selection d'Outil",
    "Page.title.soloEducationType": "Type d'éducation",
    "Page.title.soloEducation": "Education",
    "Page.title.soloFinishingTouches": "Touches Finales",
    "Page.title.soloFinal": "Détails finaux",
    "Page.title.sourceSelection": "Sources",
    "Page.title.spaceframeOption": "Option de Modèle",
    "Page.title.spaceframeSelection": "Modèle de Vaisseau",
    "Page.title.species": "Espèce",
    "Page.title.speciesDetails": "Détail de l'Espèce",
    "Page.title.starshipTalentSelection": "Talents de Vaisseau",
    "Page.title.starSystemDetails": "Détails du système stellaire",
    "Page.title.starshipToolSelection": "Outils de vaisseau spatial",
    "Page.title.starshipTraits": "Traits du vaisseau",
    "Page.title.supportingCharacter": "Personnage secondaire",
    "Page.title.systemGeneration": "Génération du système stellaire",
    "Page.title.tableList": "Liste des tables",
    "Page.title.talentsOverview": "Vue d'ensemble des talents",
    "Page.title.toolSelection": "Selection d'Outil",
    "Page.title.viewSheet": "Voir la feuille",
    "Page.title.starshipTypeSelection": "Type de Vaisseau",
    "Page.title.starshipWeaponsSelection": "Armes de Vaisseau",
    "Page.title.modificationTypeSelection": "Type de modification",
    "Page.title.reputationChange": "Changer la Réputation",
    "Page.title.promotion": "Promotion",
    "Page.title.normalMilestone": "Jalon Normal",
    "Page.title.modificationComplete": "Modification Effectuée",
    "Page.title.npcConfiguration": "Configuration des PNJ Aléatoires",
    "Page.title.safetyChecklist": "Checklist de sécurité",
    "Page.title.tokenCreationPage": "Création de Jeton",
    "Page.title.upbringing": "Experience initiale",
    "Page.title.upbringingDetails": "Détails de l'expérience initiale",
    "Page.title.viewTable": "Voir table",

    "Page.breadcrumb.characterCreation": "Création de personnages",
    "Page.breadcrumb.starshipCreation": "Règles de Base",
    "Page.breadcrumb.supportingCharacterCreation": "Création de Personnage Secondaire",

    "CareerEvent.common.1.name": "VAISSEAU DÉTRUIT",
    "CareerEvent.common.1.description": "Le vaisseau sur lequel le personnage servait a été perdu, détruit au cours d’une mission, et il figure parmi les rares survivants. Quelle était sa mission ? Était-ce une mission de rou- tine qui a horriblement mal tourné, ou quelque chose de dangereux ? Qu’est-ce qui a détruit le vaisseau ? Combien y a-t-il eu de survivants ? Combien de temps a-t-il fallu pour les récupérer ?",
    "CareerEvent.common.1.focusSuggestion": "Le personnage gagne une Spécialisation reflétant les expériences qu’il a endurées. Par exemple : Opérations extravéhiculaires, Petite navette ou Survie.",

    "CareerEvent.common.2.name": "MORT D’UN AMI",
    "CareerEvent.common.2.description": "Au cours d’une importante mission, l’un des amis du personnage a été tué au combat. Qui était cet ami ? Comment se sont-ils connus ? Quelle était la mission ? Comment l’ami est-il mort ? Qui en est responsable ?",
    "CareerEvent.common.2.focusSuggestion": "Le personnage gagne une Spécialisation reflétant les expériences qu’il a endurées. Par exemple : Conseiller. Elle peut également représenter une compétence ou un objectif que le personnage a repris à son compte en mémoire de son ami défunt, ou pour éviter qu’une telle situation se reproduise dans le futur.",

    "CareerEvent.common.3.name": "APPRÉCIÉ D’UNE AUTRE CULTURE",
    "CareerEvent.common.3.description": "Le personnage a pris part à une mission qui lui a valu les remerciements d’une culture étrangère à la Fédération ; il est à présent considéré comme un ami de ce peuple. Quelle culture la mission a-t-elle aidée ? Quelle était la mission ? Pourquoi cela a-t-il mérité de telles louanges ? Le personnage a-t-il des amis ou des contacts au sein de cette culture, auquel il peut faire appel si besoin ?",
    "CareerEvent.common.3.focusSuggestion": "Le personnage gagne une Spécialisation reflétant les expériences qu’il a vécues là-bas. Par exemple Culture X (en remplaçant le X par son nom), ou toutes les compétences ou les techniques qui lui appartiennent",
    "CareerEvent.common.3.traitDescription": "Le personnage gagne un Trait représentant cet événement, le renom dont il bénéficie là-bas, ainsi que les avantages et les problèmes conférés par ce statut. Par exemple : Ami de la culture X (en remplaçant le X par son nom)",

    "CareerEvent.common.4.name": "A NÉGOCIÉ UN TRAITÉ",
    "CareerEvent.common.4.description": "Le personnage faisait partie d’une délégation qui prit part à la négociation d’un traité, d’un accord ou d’une alliance avec une culture étrangère à la Fédération. Quelle était cette culture ? Dans quel but ce traité a-t-il été négocié ?",
    "CareerEvent.common.4.focusSuggestion": "Le personnage gagne une Spécialisation reflétant son expérience dans ces discussions. Par exemple : Diplomatie, Négociation ou Politique galactique.",

    "CareerEvent.common.5.name": "A DÛ PRENDRE LE COMMANDEMENT",
    "CareerEvent.common.5.description": "Le chef d’une mission a été incapable d’assumer ses fonctions pendant une crise. Le personnage a dû prendre la direction des opérations et c’était une chose à laquelle il n’avait peut-être pas été préparé. Quelle était la nature de la mission ? Qu’est-ce qui a mal tourné ? A-t-elle réussi malgré l’absence de chef ?",
    "CareerEvent.common.5.focusSuggestion": "Le personnage gagne une Spécialisation reflétant les expériences qu’il a vécues pendant cette crise. Par exemple, Donner l’exemple, Sang-froid ou Source d’inspiration",

    "CareerEvent.common.6.name": "RENCONTRE AVEC UNE CRÉATURE VÉRITABLEMENT ÉTRANGE",
    "CareerEvent.common.6.description": "Le personnage a rencontré une forme de vie vraiment différente, qui saisissait à peine la notion de vie humanoïde. Peut-être était-ce une entité divine ou une créature nageant à travers l’espace. Quoi qu’elle ait pu être, ce n’était pas la vie telle que nous la connaissons. Quel genre de créature était-ce ? Quelles connaissances le personnage a-t-il tirées de son expérience ? Qu’est-il arrivé ensuite à la créature ? L’a-t-on vue depuis ?",
    "CareerEvent.common.6.focusSuggestion": "Le personnage gagne une Spécialisation reflétant les expériences qu’il a vécues avec cette entité. Par exemple, Empathie, Philosophie ou Xénobiologie",

    "CareerEvent.common.7.name": "BLESSURE GRAVE",
    "CareerEvent.common.7.description": "Le personnage a été gravement touché et son état a nécessité une très longue convalescence. Que se passait-il quand il a été blessé ? Qui a causé cette blessure ? Qu’est-ce que cette convalescence a entraîné ? A-t-il eu besoin d’une prothèse ou d’implants cybernétiques ensuite ?",
    "CareerEvent.common.7.focusSuggestion": "Le personnage gagne une Spécialisation reflétant les circonstances dans lesquelles il a été blessé, quelque chose qui l’a aidé pendant sa convalescence ou qu’il a acquis après. Par exemple : Art, Athlétisme ou Philosophie.",
    "CareerEvent.common.7.traitDescription": "Le personnage gagne un Trait représentant les effets à long terme de ses blessures ou la façon dont elles ont guéri. Par exemple : Prothèse, ou une forme de handicap.",

    "CareerEvent.common.8.name": "CONFLIT AVEC UNE CULTURE HOSTILE",
    "CareerEvent.common.8.description": "Le personnage a pris part à une bataille majeure opposant la Fédération à une force hostile, et il n’est pas près d’oublier son expérience. Qui était l’ennemi ? Pourquoi cet affrontement a-t-il eu lieu ? A-t-il eu lieu dans l’espace, au sol ou les deux ? Qu’a-t-il dû faire pour survivre ? La bataille a-t-elle été gagnée ou perdue ?",
    "CareerEvent.common.8.focusSuggestion": "Le personnage gagne une Spécialisation reflétant les compétences qu’il a améliorées pendant l’affrontement. Par exemple, Combat au corps-à-corps, Phaseurs de poing ou Systèmes tactiques de bord.",

    "CareerEvent.common.9.name": "MENTOR",
    "CareerEvent.common.9.description": "Un officier très respecté a remarqué le parcours du personnage, et l’a pris pendant un certain temps à son service comme pilote et aide de camp. Celui-ci a bénéficié de son expérience et de ses enseignements. Qui était cet officier ? Est-il resté un contact, ou même devenu un ami ?",
    "CareerEvent.common.9.focusSuggestion": "Le personnage gagne une Spécialisation reflétant les connaissances apprises. Par exemple, Étiquette ou Sang-froid, ou n’importe quelle Spécialisation représentant celles de l’officier.",

    "CareerEvent.common.10.name": "ACCIDENT DE TÉLÉPORTEUR",
    "CareerEvent.common.10.description": "Le personnage a été victime d’un étrange accident au cours d’une téléportation. Que lui est-il arrivé pendant cet incident ? Y a-t-il eu des répercussions à long terme ? Que pense-t-il à présent des téléporteurs ?",
    "CareerEvent.common.10.focusSuggestion": "Le personnage gagne une Spécialisation qui doit refléter ce que l’accident, ou ses suites, lui a appris. Par exemple, Mécanique quantique, Petites navettes ou Téléporteurs & synthétiseurs.",

    "CareerEvent.common.11.name": "CONFRONTÉ À UNE ÉPIDÉMIE",
    "CareerEvent.common.11.description": "Le vaisseau du personnage a été envoyé porter assistance à un monde victime d’une épidémie. Quelle était cette maladie qui faisait des ravages ? Quelle planète était contaminée ? Comment s’est-il impliqué ?",
    "CareerEvent.common.11.focusSuggestion": "Le personnage gagne une Spécialisation reflétant la manière dont il a prêté assistance pendant cette crise. Par exemple, Maladies infectieuses, Médecine d’urgence ou Triage.",

    "CareerEvent.common.12.name": "A TRAHI SES IDÉAUX POUR UN SUPÉRIEUR",
    "CareerEvent.common.12.description": "Le personnage s’est retrouvé dans une situation où il a dû choisir entre un officier en qui il avait confiance et ses propres valeurs, et il a suivi son supérieur. Qui était ce supérieur ? Que lui a-t-il demandé de faire ? Comment le personnage se sent-il à présent ? Existe-t-il des archives sur le sujet ? A-t-il eu raison de le faire ?",
    "CareerEvent.common.12.focusSuggestion": "Le personnage gagne une Spécialisation reflétant cet événement et ses conséquences. Par exemple, Enquête, Inspiration ou Persuasion.",

    "CareerEvent.common.13.name": "A DÉSOBÉI À UN SUPÉRIEUR",
    "CareerEvent.common.13.description": "Le personnage s’est retrouvé dans une situation où il a dû choisir entre un officier en qui il avait confiance et ses propres valeurs, et il a suivi ses valeurs.Qui était ce supérieur ? Que lui a-t-il demandé de faire ? Comment le personnage se sent-il à présent ? Quelles ont été les répercussions de cette action ? Existe-t-il des archives sur le sujet ? A-t-il eu raison de le faire ?",
    "CareerEvent.common.13.focusSuggestion": "Le personnage gagne une une Spécialisation reflétant cet événement et ses conséquences. Par exemple, Code de justice militaire, Histoire ou Protocole de Starfleet.",

    "CareerEvent.common.14.name": "NOUVELLE STRATÉGIE",
    "CareerEvent.common.14.description": "Pendant un combat contre une force hostile, le personnage a mis au point une stratégie ou une tactique nouvelle. Contre qui livrait-il bataille ? Était-ce dans l’espace ou au sol ? Quelle était cette stratégie ?",
    "CareerEvent.common.14.focusSuggestion": "Le personnage gagne une Spécialisation reflétant son rôle décisif sur le champ de bataille. Par exemple, Donner l’exemple, Sens du danger ou Tactique de combat.",

    "CareerEvent.common.15.name": "A APPRIS UNE LANGUE UNIQUE",
    "CareerEvent.common.15.description": "Le personnage a rencontré une espèce douée d’une forme unique de communication et l’a apprise. Qui étaient ces extraterrestres ? Le climat de cette rencontre était-il tendu ou paisible ? Quelle était la méthode de communication utilisée ? Comment l’a-t-il apprise ?",
    "CareerEvent.common.15.focusSuggestion": "Le personnage gagne une Spécialisation qui doit refléter ce qu’il a appris de l’événement. Par exemple, Approche culturelle, Langues ou Négociation.",

    "CareerEvent.common.16.name": "A DÉCOUVERT UN ARTEFACT",
    "CareerEvent.common.16.description": "Au cours d’une mission de reconnaissance, le personnage a découvert un appareil ou un élément de technologie appartenant à une civilisation à présent disparue. Que faisait cet objet ? Fonctionne-t-il toujours ? Que sait-on de la civilisation qui l’a fabriqué ?",
    "CareerEvent.common.16.focusSuggestion": "Le personnage gagne une Spécialisation reflétant cet événement et ses conséquences. Par exemple, Informatique, Ingénierie inversée ou Technologie antique",

    "CareerEvent.common.17.name": "DÉCORATION",
    "CareerEvent.common.17.description": "Le personnage a, au cours d’une situation de crise, sauvé la vie de plusieurs collègues et les a mis en sûreté. Cela lui a valu une décoration. Quelle était cette situation de crise ? Pourquoi la mission était-elle en danger ? Y a-t-il eu des répercussions ? Existe-t-il des archives sur le sujet ?",
    "CareerEvent.common.17.focusSuggestion": "Le personnage gagne une Spécialisation qui doit refléter cet événement et ses conséquences. Par exemple, Athlétisme, Médecine d’urgence ou Survie.",

    "CareerEvent.common.18.name": "A RÉSOLU UNE CRISE TECHNIQUE",
    "CareerEvent.common.18.description": "Le personnage a joué un rôle clé dans la résolution d’une crise provoquée par une technologie défectueuse, et il a ainsi sauvé de nombreuses vies. Quelle était la technologie en cause et pourquoi était-ce dangereux ? Comment a-t-il résolu le problème ?",
    "CareerEvent.common.18.focusSuggestion": "Le personnage gagne une Spécialisation reflétant la technologie en cause dans cet événement. Par exemple, Moteurs à distorsion, Réacteurs à fusion ou Système d’alimentation électro-plasmatiques",

    "CareerEvent.common.19.name": "DÉCOUVERTE CAPITALE OU INVENTION",
    "CareerEvent.common.19.description": "Le personnage a fait une découverte technologique importante, mis au point une nouvelle façon d’utiliser un appareil précis ou inventé une nouvelle technologie qui se révélera inestimable dans le futur. Quelle est cette trouvaille, cette découverte capitale ou cette invention ? En quoi sera-t-elle utile ?",
    "CareerEvent.common.19.focusSuggestion": "Le personnage gagne une Spécialisation reflétant la réussite du personnage. Par exemple, Improvisation, Invention ou Technologie expérimentale.",

    "CareerEvent.common.20.name": "PREMIER CONTACT",
    "CareerEvent.common.20.description": "Le personnage a été sélectionné pour participer à l’une des missions les plus importantes de Starfleet : le premier contact avec une autre culture. Quelle était cette culture ? La mission s’est-elle bien déroulée ?",
    "CareerEvent.common.20.focusSuggestion": "Le personnage gagne une Spécialisation reflétant la nature de la mission. Par exemple, Approche culturelle, Diplomatie ou Infiltration.",

    "CareerType.core.young.name": "Jeune Officier",
    "CareerType.core.young.description": "Le personnage est défini plus par son potentiel que par ses compétences. leur talent brut et leurs espérances sur ce que à quoi l'univers ressemble n'ont pas encore été altéré par la réalité.",
    "CareerType.core.young.valueInstruction": "Le personnage reçoit une Valueur, qui doit,d'une certaine manière refléter l'inexperience et la naïveté du personnage.",

    "CareerType.core.experienced.name": "Officier Expérimenté",
    "CareerType.core.experienced.description": "The character has several years of experience au service de Starfleet, et jouit d'une carrière prometteuse.",
    "CareerType.core.experienced.valueInstruction": "Le personnage reçoit une Valueur, qui peut être choisie librement.",

    "CareerType.core.veteran.name": "Officier Vétéran",
    "CareerType.core.veteran.description": "Le personnage a des dizaines d'années d'expérience au service de Starfleet, et a servi sur de nombreux vaisseaux et bases spatiales. Le jugement et les opinions du personnage sont prisés par ses subordonés, ses pairs, et même ses supérieurs.",
    "CareerType.core.veteran.valueInstruction": "Le personnage reçoit une Valueur, qui doit refléter les années d'expérience du personnage et les croyances qu'il a dévellopé lors de sa longue carrière.",

    "CareerType.civilian.young.name": "Jeune",
    "CareerType.civilian.young.description": "Le personnage est défini plus par son potentiel que par ses compétences. leur talent brut et leurs espérances sur ce que à quoi l'univers ressemble n'ont pas encore été altéré par la réalité.",
    "CareerType.civilian.young.valueInstruction": "Le personnage reçoit une Valueur, qui doit,d'une certaine manière refléter l'inexperience et la naïveté du personnage.",

    "CareerType.civilian.experienced.name": "Expérimenté",
    "CareerType.civilian.experienced.description": "The character has several years of experience en service, et jouit d'une carrière prometteuse.",
    "CareerType.civilian.experienced.valueInstruction": "Le personnage reçoit une Valueur, qui peut être choisie librement.",

    "CareerType.civilian.veteran.name": "Vétéran",
    "CareerType.civilian.veteran.description": "Le personnage a des dizaines d'années d'expérience dans le service, et a servi sur de nombreux vaisseaux et bases spatiales. Le jugement et les opinions du personnage sont prisés par ses subordonés, ses pairs, et même ses supérieurs.",
    "CareerType.civilian.veteran.valueInstruction": "Le personnage reçoit une Valueur, qui doit refléter les années d'expérience du personnage et les croyances qu'il a dévellopé lors de sa longue carrière.",

    "CareerType.klingon.young.name": "Jeune Guerrier",
    "CareerType.klingon.young.description": "Le personnage est défini plus par son potentiel que par ses compétences. leur talent brut et leurs espérances sur ce que à quoi l'univers ressemble n'ont pas encore été altéré par la réalité.",
    "CareerType.klingon.young.valueInstruction": "Le personnage reçoit une Valueur, qui doit,d'une certaine manière refléter l'inexperience et la naïveté du personnage.",

    "CareerType.klingon.experienced.name": "Guerrier Expérimenté",
    "CareerType.klingon.experienced.description": "The character has several years of experience au service de l'Empire et jouit d'une carrière prometteuse. C'est l'option par défaut pour des personnages crées par ces règles.",
    "CareerType.klingon.experienced.valueInstruction": "Le personnage reçoit une Valueur, qui peut être choisie librement.",

    "CareerType.klingon.veteran.name": "Guerrier Vétéran",
    "CareerType.klingon.veteran.description": "Le personnage a des dizaines d'années d'expérience au service de l'Empire, et a servi sur de nombreux vaisseaux et bases spatiales. Le jugement et les opinions du personnage sont prisés par ses subordonés, ses pairs, et même ses supérieurs.",
    "CareerType.klingon.veteran.valueInstruction": "Le personnage reçoit une Valueur, qui doit refléter les années d'expérience du personnage et les croyances qu'il a dévellopé lors de sa longue carrière.",

    "CareerType.solo.young.name": "Novice",

    "CareerType.solo.experienced.name": "Expérimenté",

    "CareerType.solo.veteran.name": "Vétéran",

    "CharacterType.name.starfleet": "Starfleet",
    "CharacterType.name.klingonWarrior": "Forces de Défense Klingones",
    "CharacterType.name.civilian": "Civil",
    "CharacterType.name.alliedMilitary": "Armée Alliée",
    "CharacterType.name.ambassadorDiplomat": "Ambassadeur/Diplomate",
    "CharacterType.name.cadet": "Cadet",
    "CharacterType.name.child": "Enfant",
    "CharacterType.name.other": "Autre",

    "EarlyOutlook.MilitaryOrExploration": "Starfleet",

    "Environment.common.homeworld.name": "Planète natale",
    "Environment.common.homeworld.description": "Le personnage vient du monde qui a vu naître leur civilisation,et a été entouré toute sa vie par leurs héritages culturels et spirituels. Les mondes natals sont souvent utopiques et idylliques, servant comme idéal platonique de la culture de leur espèce. Ils illustrent également les aspects des traditions les plus vénérées d'une culture et constituent le cœur du paysage juridique et politique de cette civilisation.",

    "Environment.common.busyColony.name": "Colonie Animée",
    "Environment.common.busyColony.description": "Le personnage vient de l'une des colonies les plus anciennes ou les plus prospères de leur culture, qui peut être un autre monde au sein de leur système d'origine - comme Luna ou Mars pour les humains - ou l'un des premiers mondes colonisés après que la culture ait réalisé un vol interstellaire.Ces colonies développent souvent une vision farouchement indépendante, s'étant souvent développée avec peu d'aide directe de leur monde d'origine, et un sentiment de fierté qui accompagne le fait d'être parmi les premiers de leur espèce à apprivoiser un autre monde.",

    "Environment.common.isolatedColony.name": "Colonie Isolée",
    "Environment.common.isolatedColony.description": "Le personnage vient d'une colonie isolée de la société galactique au sens large. Des mondes comme le monastère vulcain de P'Jem utilisent les vastes distances entre les systèmes stellaires comme une opportunité d'isolement contemplatif, tandis que d'autres sont installés parce qu'ils présentent des opportunités de recherche uniques. Les cultures de ces colonies ont tendance à se concentrer sur l'apprentissage et l'introspection.",

    "Environment.common.frontierColony.name": "Colonie Frontière",
    "Environment.common.frontierColony.description": "Le personnage vient d'une colonie située en marge de l'espace connu, soit en bordure d'un espace inexploré, soit à la frontière avec une autre civilisation. Les colons frontaliers ont tendance à être robustes et déterminés, voire têtus, et bien préparés aux dangers que leur maison peut présenter.",

    "Environment.common.starshipOrStarbase.name": "Vaisseau ou Base Stellaire",
    "Environment.common.starshipOrStarbase.description": "Le personnage a grandi dans l'espace, voyageant à bord d'un vaisseau spatial ou vivant à bord d'une station spatiale ou d'une base stellaire. Bien qu'il soit peu probable qu'ils aient vécu à bord d'un navire de Starfleet - seuls certains d'entre eux transportent des familles - de nombreux cargos, transports et autres navires civils ont une tradition d'équipages familiaux ou générationnels, et de nombreux officiers avec des familles sont affectés à des bases stellaires plutôt qu'à des navires. . Ceux qui ont grandi dans l'espace apprennent les tenants et les aboutissants de la vie à bord d'un navire dans leur enfance, et beaucoup sont préparés au commandement ou apprennent à piloter une navette au cours de leurs années de formation.",

    "Environment.common.anotherSpeciesWorld.name": "Monde d'une autre Espèce",
    "Environment.common.anotherSpeciesWorld.description": "Le personnage a grandi parmi une autre espèce. Ils ont peut-être vécu dans une petite enclave de leur propre espèce, ou ils peuvent avoir été rendus orphelins par une catastrophe et élevés par des extraterrestres. Quelle que soit la situation, le personnage a des perspectives uniques sur sa propre espèce et sur celles avec lesquelles il a été élevé.",

    "Environment.klingon.homeworld.name": "Qo'noS",
    "Environment.klingon.homeworld.description": "Vous êtes originaire du monde natal klingon de Qo'noS, souvent appelé Kronos par les étrangers, et vous avez été entouré par l'héritage culturel et spirituel de Kahless et de l'Empire toute votre vie. Les traditions klingonnes les plus anciennes et les plus vénérées viennent de votre monde natal, et elles font partie intégrante de votre éducation.",

    "Environment.klingon.busyColony.name": "Colonie Animée",
    "Environment.klingon.busyColony.description": "Vous venez de l'une des colonies les plus anciennes ou les plus prospères de l'Empire. Ces colonies ont souvent une vision farouchement indépendante, s'étant développées avec peu d'aide de l'Empire à leurs débuts, et la fierté qui accompagne le fait d'être parmi les premiers du genre à apprivoiser un monde extraterrestre demeure chez les descendants de ces premiers colons.",

    "Environment.klingon.isolatedColony.name": "Colonie Isolée",
    "Environment.klingon.isolatedColony.description": "Vous venez d'une colonie isolée du reste de l'Empire et de la galaxie au sens large. Des mondes comme Boreth utilisent cet isolement comme une opportunité de spiritualité et de contemplation, tandis que d'autres sont installés parce qu'ils présentent des opportunités uniques pour effectuer des recherches loin de l'examen minutieux et de la politique des mondes centraux. Même dans l'Empire, ces mondes mettent l'accent sur l'apprentissage et l'introspection.",

    "Environment.klingon.frontierColony.name": "Colonie Frontière",
    "Environment.klingon.frontierColony.description": "Vous venez d'une colonie située en marge de l'Empire, soit à la lisière de l'espace exploré, soit à la frontière avec la Fédération ou l'Empire romulien. Votre monde a peut-être même été revendiqué à l'une de ces puissances rivales lors d'un conflit au cours des générations précédentes. Les colonies frontalières ont tendance à produire des gens déterminés, têtus et bien préparés aux dangers que leur maison peut présenter, et entièrement disposés à se battre pour conserver ce qu'ils ont établi.",

    "Environment.klingon.starshipOrStarbase.name": "Vaisseau ou Base Stellaire",
    "Environment.klingon.starshipOrStarbase.description": "Vous avez grandi dans l'espace, voyageant à bord d'un vaisseau spatial ou vivant à bord d'une station spatiale. Vous n'aurez pas été élevé à bord d'un navire de guerre, mais de nombreux cargos, transports et autres navires civils ont une tradition d'équipages familiaux ou générationnels. Ceux qui ont grandi dans l'espace apprennent les modes de vie à bord d'un navire lorsqu'ils sont enfants, et beaucoup s'adaptent facilement à une vie dans l'espace.",

    "Environment.klingon.anotherSpeciesWorld.name": "Monde d'une autre Espèce",
    "Environment.klingon.anotherSpeciesWorld.description": "Vous avez grandi parmi des non-Klingons. Peut-être avez-vous fait partie d'une enclave klingonne supervisant un monde conquis, ou avez-vous été élevé parmi des exilés, ou orphelin lors d'une bataille ou d'un désastre et élevé par des extraterrestres. Vous avez peut-être été élevé dans l'Empire ou vous y êtes peut-être étranger. Quelle que soit la situation, vous avez choisi de servir l'Empire et de prouver que vous êtes aussi Klingon que n'importe qui né sur Qo'noS, même si vous pouvez avoir des perspectives différentes sur la culture et la tradition Klingon.",

    "Environment.alternate.utopianParadise.name": "Paradis Utopique",
    "Environment.alternate.utopianParadise.description": "Vous avez été élevé dans un environnement de paix, de prospérité et d'abondance. Il n'y avait pas de guerre contre votre monde, ni de pauvreté, de sans-abrisme, de faim ou de crime. Vous ne connaissiez ces choses que par des études d'histoire et vous n'avez jamais vraiment été en mesure de comprendre comment une société pouvait produire une inégalité aussi destructrice. Vous avez toujours eu accès aux ressources non seulement pour survivre, mais pour prospérer dans toutes les entreprises que vous avez choisies de poursuivre.",

    "Environment.alternate.cosmopolitan.name": "Cosmopolite",
    "Environment.alternate.cosmopolitan.description": "Vous avez été élevé dans des environnements de commerce ou de diplomatie, et le brassage de différentes communautés et cultures. L'inconnu vous a toujours été familier et vous vous êtes familiarisé avec des dizaines de cultures de mondes lointains bien avant d'être adulte. Le rythme effréné de la vie et le besoin fondamental de se délecter des différences entre les groupes et les individus sont restés avec vous comme de simples parts de l'existence dans cette grande Galaxie.",

    "Environment.alternate.rigorousDiscipline.name": "Discipline Rigoureuse",
    "Environment.alternate.rigorousDiscipline.description": "Vous avez toujours été entouré de notions de devoir et de but, et votre enfance a été stricte, visant à vous préparer à assumer un rôle précis ou à atteindre un objectif précis. Cela signifiait relativement peu de liberté personnelle, mais cela inculquait en vous un puissant sentiment de ce dont vous étiez capable lorsque vous étiez poussé à réussir.",

    "Environment.alternate.ascetismAndIntrospection.name": "Ascétisme et introspection",
    "Environment.alternate.ascetismAndIntrospection.description": "Votre vie était simple, manquant de nombreux luxes que les mondes prospères tiennent pour acquis. Ce n'était pas à cause d'un manque, mais plutôt d'un choix - une croyance parmi ceux avec qui vous avez grandi que l'abondance extérieure et matérielle peut détourner l'attention de la connaissance de soi et de la croissance personnelle.",

    "Environment.alternate.struggleAndHardship.name": "Lutte et Difficultés",
    "Environment.alternate.struggleAndHardship.description": "Pour une raison ou une autre, votre monde en était un avec peu de ressources disponibles. Les mondes à la frontière, ainsi que les avant-postes isolés, sont souvent des lieux difficiles où la survie continue est difficile, tandis que d'autres mondes luttent à la suite de catastrophes naturelles ou écologiques, des conséquences d'une guerre ou d'un effondrement sociétal qui laisse les infrastructures de base en ruines. Certains recherchent des mondes comme celui-ci, où le \"travail honnête\" est considéré comme une vertu, tandis que d'autres se retrouvent dans une vie de lutte quotidienne sans choix personnel et cherchent soit à améliorer leur monde, soit à y échapper.",

    "Environment.alternate.occupationOrWar.name": "Occupation ou Guerre",
    "Environment.alternate.occupationOrWar.description": "Bien que les membres de la Fédération ne se font plus la guerre entre eux, la guerre fait toujours partie de la Galaxie. Les conflits locaux ou planétaires affligent de nombreux mondes indépendants, et les conflits interstellaires allant des escarmouches frontalières aux guerres sectorielles sont quelque chose que toutes les civilisations doivent se préparer à affronter. Les mondes ravagés par la guerre, ou même occupés par une nation hostile, sont des endroits difficiles à vivre, obligeant souvent les gens à s'adapter à des conditions horribles et à des décisions de vie ou de mort.",

    "Environment.special.name": "{{name}} ({{species}})",

    "AlliedMilitaryType.name.maco": "MACO",
    "AlliedMilitaryType.name.andorianImperialGuard": "Garde Impériale Andorienne ",
    "AlliedMilitaryType.name.vulcanHighCommand": "Haut Commandement Vulcain",
    "AlliedMilitaryType.name.klingonDefenceForce": "Forces de Défense Klingones",
    "AlliedMilitaryType.name.romulanStarEmpire": "Empire Stellaire Romulien",
    "AlliedMilitaryType.name.bajoranMilitia": "Forces de Sécurité Bajoranes",
    "AlliedMilitaryType.name.cardassianUnion": "Union Cardassienne",
    "AlliedMilitaryType.name.dominion": "Dominion",
    "AlliedMilitaryType.name.ferengiMilitary": "Armée Ferengi",
    "AlliedMilitaryType.name.other": "Autre",

    "BodyType.averageMale": "Male moyen",
    "BodyType.averageNonBinary": "Non binaire moyen/ne",
    "BodyType.averageFemale": "Femelle moyenne",

    "Division.command": "Commandement",
    "Division.science": "Sciences",
    "Division.operations": "Opérations",

    "Division.monsterMaroon.command": "Commandement",
    "Division.monsterMaroon.science": "Sciences",
    "Division.monsterMaroon.helmEngineering": "Pilotage/Ingénierie",
    "Division.monsterMaroon.medical": "Médical",
    "Division.monsterMaroon.security": "Sécurité",
    "Division.monsterMaroon.specialServices": "Services Spéciaux",
    "Division.monsterMaroon.trainee": "Stagiaire",

    "Division.strangeNewWorlds.medical": "Médical",
    "Division.strangeNewWorlds.nursing": "Infirmier",

    "Equipment.uniform": "Uniforme",
    "Equipment.clothing": "Vêtement",
    "Equipment.armor": "Armure",
    "Equipment.communicator": "Communicateur",
    "Equipment.tricorder": "Tricorder",
    "Equipment.medKit": "Medkit",
    "Equipment.engineeringKit": "Kit d'Ingénierie",
    "Equipment.orionMultiKey": "Multiclé Orionne",
    "Equipment.ushaanTor": "Pic à Glace Ushaan-Tor",

    "Era.name.enterprise": "Enterprise (22ème Siècle)",
    "Era.name.originalSeries": "Serie Originale (23ème Siècle)",
    "Era.name.nextGeneration": "Nouvelle Génération (24ème Siècle)",
    "Era.name.picardProdigy": "Picard/Prodigy (fin 24ème, début 25ème Siècle)",
    "Era.name.discovery32": "Discovery (32ème Siècle)",

    "ExtraType.none": "Rien",
    "ExtraType.bajoranEarring": "Boucle d'oreille Brajorane",
    "ExtraType.simpleEarring": "Boucle d'oreille simple",
    "ExtraType.hoopEarring": "Créole",
    "ExtraType.smallBindi": "Petit Bindi",
    "ExtraType.risanSymbol": "Symbole Risien",
    "ExtraType.inuitTattoo": "Tatouage Inuit",
    "ExtraType.zaraniteMask": "Respirateur Zaranite",
    "ExtraType.ferengiHeadFlap": "Voilette Ferengi",

    "Focus.animalHandling": "Comportement animal",
    "Focus.anthropology": "Anthropologie",
    "Focus.astrometrics": "Astrométrique",
    "Focus.astronavigation": "Astronavigation",
    "Focus.astrophysics": "Astrophysique",
    "Focus.bureaucracy": "Bureaucracie",
    "Focus.botany": "Botanique",
    "Focus.composure": "Maitrise de soi",
    "Focus.computers": "Informatique",
    "Focus.culturalStudies": "Etudes culturelles",
    "Focus.cybernetics": "Cybernetique",
    "Focus.debate": "Débat",
    "Focus.demolition": "Démolition",
    "Focus.diplomacy": "Diplomacie",
    "Focus.disguise": "Déguisement",
    "Focus.disruptors": "Disrupteurs",
    "Focus.electroPlasmaPowerSystems": "Systèmes d'Alimentations Electro-Plasmiques",
    "Focus.emergencyMedicine": "Médecine d'Urgence",
    "Focus.espionage": "Espionnage",
    "Focus.exoTectonics": "Exo-tectonique",
    "Focus.extraVehicularActivity": "Activités Extra-Vehiculaires ",
    "Focus.evasiveAction": "Action d'évasion",
    "Focus.finances": "Finances",
    "Focus.genetics": "Genetique",
    "Focus.geology": "Géologie",
    "Focus.handPhasers": " Phaseurs de Poing",
    "Focus.handToHandCombat": "Combat à mains nues",
    "Focus.helmOperation": "Timonerie",
    "Focus.history": "Histoire",
    "Focus.holoprogramming": "Holoprogrammation",
    "Focus.infectiousDiseases": "Maladies infectieuses",
    "Focus.infiltration": "Infiltration",
    "Focus.inspiration": "Inspiration",
    "Focus.interrogation": "Interrogation",
    "Focus.intimidation": "Intimidation",
    "Focus.law": "Droit",
    "Focus.linguistics": "Linguistique",
    "Focus.manufacturing": "Fabrication",
    "Focus.metallurgy": "Metallurgie",
    "Focus.music": "Musique",
    "Focus.negotiation": "Négotiation",
    "Focus.observation": "Observation",
    "Focus.persuasion": "Persuasion",
    "Focus.philosophy": "Philosophie",
    "Focus.physics": "Physique",
    "Focus.politics": "Politique",
    "Focus.powerSystems": "Systèmes d'alimentation",
    "Focus.psychiatry": "Psychiatrie",
    "Focus.psychology": "Psychologie",
    "Focus.quantumMechanics": "Mechanique Quantique",
    "Focus.rapidAnalysis": "Analyse Rapide",
    "Focus.shipboardTacticalSystems": "Systèmes Tactiques de Bord",
    "Focus.smallCraft": "Petit Vaisseau",
    "Focus.starshipRecognition": "Reconnaissance des Vaisseaux",
    "Focus.starfleetProtocols": "Protocoles de Starfleet ",
    "Focus.structuralEngineering": "Ingénierie Structurelle",
    "Focus.subspaceCommunications": "Communications Subspaciales",
    "Focus.surgery": "Chirurgie",
    "Focus.survey": "Enquête",
    "Focus.survival": "Survie",
    "Focus.teamDynamics": "Dynamique d'équipe",
    "Focus.threatAnalysis": "Analyse des Menaces",
    "Focus.traumaSurgery": "Chirurgie Traumatique",
    "Focus.transportersReplicators": "Transporteurs & Réplicateurs",
    "Focus.virology": "Virologie",
    "Focus.warpFieldDynamics": "Dynamique des Champs de Distorsion",
    "Focus.xenobiology": "Xenobiologie",

    "GovernmentType.name.andorian": "Andorien",
    "GovernmentType.name.bajoran": "Bajoran",
    "GovernmentType.name.cardassian": "Cardassien",
    "GovernmentType.name.dominion": "Dominion",
    "GovernmentType.name.federation": "Fédération",
    "GovernmentType.name.klingon": "Klingon",
    "GovernmentType.name.romulan": "Romulien",
    "GovernmentType.name.tellarite": "Tellarite",
    "GovernmentType.name.vulcan": "Vulcain",
    "GovernmentType.name.other": "Autre",

    "ModificationType.name.reputation": "Réputation",
    "ModificationType.name.promotion": "Promotion",
    "ModificationType.name.milestone": "Jalon d'Expérience",

    "MilestoneType.name.normalMilestone": "Jalon Normal",
    "MilestoneType.name.spotlightMilestone": "Jalon Sous les Projecteurs",
    "MilestoneType.name.arcMilestone": "Jalon Arc de Personnage",

    "MissionProfile.default.strategicAndDiplomatic": "OPÉRATIONS DIPLOMATIQUES ET STRATÉGIQUES",
    "MissionProfile.default.pathfinderAndReconaissance": "OPÉRATIONS DE RECONNAISSANCE ET D’EXPLORATION",
    "MissionProfile.default.technicalTestBed": "PLATEFORME D’ESSAI TECHNIQUE",
    "MissionProfile.default.tactical": "OPÉRATIONS TACTIQUES",
    "MissionProfile.default.scientificAndSurvey": "OPÉRATIONS D’ÉTUDE SCIENTIFIQUE",
    "MissionProfile.default.crisisAndEmergencyResponse": "RÉPONSE AUX SITUATIONS D’URGENCE ET DE CRISE",
    "MissionProfile.default.multiroleExplorer": "EXPLORATEUR POLYVALENT",

    "NpcType.minor.name": "PNJ Mineur",

    "NpcType.notable.name": "PNJ Notable",

    "NpcType.major.name": "PNJ Majeur",

    "Rank.admiral.name": "Amiral",
    "Rank.admiral.abbrev": "Amir.",

    "Rank.viceAdmiral.name": "Vice-Amiral ",
    "Rank.viceAdmiral.abbrev": "V.-Amir.",

    "Rank.rearAdmiral.name": "Contre-Amiral",
    "Rank.rearAdmiral.abbrev": "C.-Amir.",

    "Rank.commodore.name": "Commodore",
    "Rank.commodore.abbrev": "Cdore.",

    "Rank.captain.name": "Capitaine",
    "Rank.captain.abbrev": "Capt.",

    "Rank.commander.name": "Commandeur",
    "Rank.commander.abbrev": "Comm.",

    "Rank.ltCommander.name": "Lieutenant commandeur",
    "Rank.ltCommander.abbrev": "Lt. Com.",

    "Rank.lieutenant.name": "Lieutenant ",
    "Rank.lieutenant.abbrev": "Lt.",

    "Rank.lieutenantJG.name": "Sous-Lieutenant",
    "Rank.lieutenantJG.abbrev": "Ss.-Lt.",

    "Rank.ensign.name": "Enseigne",
    "Rank.ensign.abbrev": "Ens.",

    "Rank.other.name": "Autre",

    "Rank.none.name": "Sans",
    "Rank.none.abbrev": "-",

    "Rank.masterChiefPettyOfficer.name": "Premier Maitre",
    "Rank.masterChiefPettyOfficer.abbrev": "Chef",

    "Rank.seniorChiefPettyOfficer.name": "Second maitre",
    "Rank.seniorChiefPettyOfficer.abbrev": "Chef",

    "Rank.chiefPettyOfficer.name": "Maitre",
    "Rank.chiefPettyOfficer.abbrev": "Chef",

    "Rank.pettyOfficer1stClass.name": "Maitre 1ère classe",
    "Rank.pettyOfficer1stClass.abbrev": "M.",

    "Rank.pettyOfficer2ndClass.name": "Maitre 2ème classe",
    "Rank.pettyOfficer2ndClass.abbrev": "M.",

    "Rank.pettyOfficer3rdClass.name": "Maitre 3ème classe",
    "Rank.pettyOfficer3rdClass.abbrev": "M",

    "Rank.crewman1stClass.name": "Membre d'équipage 1ère classe",
    "Rank.crewman1stClass.abbrev": "M.E. ",

    "Rank.crewman2ndClass.name": "Membre d'équipage 2ème classe",
    "Rank.crewman2ndClass.abbrev": "M.E. ",

    "Rank.crewman3rdClass.name": "Membre d'équipage 3ème classe",
    "Rank.crewman3rdClass.abbrev": "M.E. ",

    "Rank.sergeant.name": "Sergent",
    "Rank.sergeant.abbrev": "Ser.",

    "Rank.corporal.name": "Caporal",
    "Rank.corporal.abbrev": "Cap.",

    "Rank.private.name": "Soldat",
    "Rank.private.abbrev": "Sol.",

    "Role.commandingOfficer": "COMMANDANT.",

    "Role.commandingOfficer.description": "seulement. Le capitaine. Même s’il n’a pas le grade de capitaine, ses subordonnés l’appelleront ainsi. Chaque vaisseau doit avoir un commandant.",
    "Role.commandingOfficer.ability": "Le commandant peut dépenser 1 point de Détermination et conférer ce point à un personnage avec lequel il est en communication ; cette faculté n’a pas besoin d’être liée à un Idéal.",

    "Role.executiveOfficer": "COMMANDANT EN SECOND.",

    "Role.executiveOfficer.description": "Second dans la hiérarchie. Il est le premier conseiller du capitaine et il prend le commandement quand ce dernier ne peut pas assumer son rôle. S’il n’y en a pas à bord, un officier occupant d’autres fonctions sera désigné comme commandant en second. Il ne bénéficiera cependant pas des avantages liés à ce rôle. ",
    "Role.executiveOfficer.ability": "Quand un autre personnage en communication avec le second dépense 1 point  de Détermination, ce dernier peut en retour dépenser 3 points d’Impulsion (immédiat) et lui permettre de regagner le point de Détermination qu’il vient de dépenser.",

    "Role.operationsManager": "CHEF DES OPÉRATIONS.",

    "Role.operationsManager.description": "Le chef des opérations gère et supervise toutes les opérations techniques se déroulant à bord ou impliquant le vaisseau, depuis le poste des opérations sur la passerelle ou en collaboration avec le chef-ingénieur (sur des vaisseaux plus petits, un officier peut remplir les deux rôles). Cela implique souvent d’assumer les fonctions d’un officier scientifique, s’il n’y en a pas parmi les officiers.",
    "Role.operationsManager.ability": "Quand le chef des opérations réussit une Tâche à l’aide des ordinateurs ou des détecteurs du vaisseau, ou en utilisant un tricordeur, il génère 1 point d’Impulsion bonus, qui ne peut être utilisé que pour l’Impulsion Obtention d’informations.",

    "Role.chiefEngineer": "CHEF-INGÉNIEUR.",

    "Role.chiefEngineer.description": "Il est responsable de la bonne marche du navire et dirige le département ingénierie à bord.",
    "Role.chiefEngineer.ability": "Quand il est sur le navire, le personnage bénéficie toujours de l’Avantage « Département d’Ingénierie », représentant l’ensemble des ingénieurs et des techniciens du bord.",

    "Role.chiefOfSecurity": "CHEF DE LA SÉCURITÉ.",

    "Role.chiefOfSecurity.description": "Le chef de la sécurité supervise le ser-vice du même nom. Il est responsable de la sécurité du navire et de l’équipage pendant les missions, des enquêtes disciplinaires et criminelles et de la protection des personnes importantes qui se trouvent à bord. Sur de nombreux vaisseaux, le chef de la sécurité se trouve au poste Tactique sur la passerelle.",
    "Role.chiefOfSecurity.ability": "Quand il est sur le navire, le chef de la sécurité bénéficie toujours de l’Avantage « Détachement de Sécurité », représentant l’ensemble du personnel de sécurité du bord.",

    "Role.chiefMedicalOfficer": "MÉDECIN-CHEF.",

    "Role.chiefMedicalOfficer.description": "Responsable de la santé et du bien-être de l’équipage et des autres passagers, le médecin-chef, également appelé chirurgien de bord ou médecin de bord, est à la tête du département médical du navire. Il peut donner des ordres et des contrordres aux officiers du vaisseau quand leur santé est concernée.",
    "Role.chiefMedicalOfficer.ability": "Quand il est sur le navire, le médecin-chef bénéficie toujours de l’Avantage « Département médical », représentant l’ensemble du personnel médical de bord.",

    "Role.scienceOfficer": "OFFICIER SCIENTIFIQUE.",

    "Role.scienceOfficer.description": "Il est chargé de conseiller le commandant sur tous les sujets scientifiques et d’émettre des hypothèses sur ce qui est inconnu. Tous les navires n’ont pas d’officier attitré à cette fonction parmi les cadres du vaisseau, et c’est souvent le chef des opérations qui s’en charge.",
    "Role.scienceOfficer.ability": "Quand l’officier scientifique réussit une Tâche à l’aide des ordinateurs ou des détecteurs du vaisseau, ou d’un tricordeur, il génère 1 point d’Impulsion bonus, qui ne peut être utilisé que pour l’Impulsion Obtention d’informations.",

    "Role.flightController": "CONTRÔLEUR DE VOL.",

    "Role.flightController.description": "Ce n’est pas une fonction typique parmi les officiers mais certains capitaines, en particulier ceux qui naviguent dans l’espace non cartographié, intègrent le timonier ou le contrôleur de vol le plus expérimenté dans leur équipe d’officiers.",
    "Role.flightController.ability": "Quand on lui demande d’analyser ou de réparer une technologie liée au vol ou à la propulsion, le contrôleur de vol peut utiliser sa Discipline de Pilotage à la place de l’Ingénierie.",

    "Role.shipsCounselor": "CONSEILLER DU NAVIRE.",

    "Role.shipsCounselor.description": "Sur les vaisseaux plus gros et les bases stellaires, il est courant de trouver du personnel dédié au bien-être mental de l’équipage. Certains capitaines les tiennent en haute estime car leur formation et leurs conseils couvrent les domaines culturels et psychologiques, ce qui les rend exceptionnellement doués pour comprendre les humeurs et les intentions.",
    "Role.shipsCounselor.ability": "Après avoir réussi une Tâche visant à déterminer l’état émotionnel ou l’intention d’une créature vivante, le conseiller du navire gagne 1 point d’Impulsion bonus, qui ne peut être utilisé que pour l’Impulsion Obtention d’informations.",

    "Role.communicationsOfficer": "OFFICIER DES COMMUNICATIONS.",

    "Role.communicationsOfficer.description": "Cette fonctionétait plus répandue aux débuts de Starfleet, et elle est occupée par des officiers dévoués, compétents en langues et en cryptographie et assistés des dernières technologies en matière de traduction et de décryptage. C’est un atout précieux quand le navire rencontre des cultures nouvelles ou hostiles.",
    "Role.communicationsOfficer.ability": "L’officier des communications ne tient pas compte de l’augmentation de difficulté d’une Tâche qu’il entreprend si elle est causée par une langue ou un codage inhabituel",

    "Role.admiral": "Amiral",

    "SafetyEvaluationType.alwaysOk": "Toujours OK",
    "SafetyEvaluationType.yellowAlert": "Alerte Jaune",
    "SafetyEvaluationType.redAlert": "Alerte Jouge",

    "SafetySection.category.dismemberment": "Descriptions de démembrement",
    "SafetySection.category.gore": "Descriptions sanglantes",
    "SafetySection.category.massDestructionGenocide": "Descriptions de Destruction de Masse et de Génocide",
    "SafetySection.category.harmToAnimals": "Maltraitance Animale",
    "SafetySection.category.harmToChildren": "Maltraitance Enfantine",
    "SafetySection.category.hateCrimes": "Maltraitance envers des minorités, crimes de haine ciblés",
    "SafetySection.category.traitorMechanicsPvP": "Mécaniques de traitrise entre joueurs",
    "SafetySection.category.speciesHate": "Haine dirigée envers d'autres espèces (ex : Klingons,humains",
    "SafetySection.category.homophobia": "Homophobie/ Transphobie",
    "SafetySection.category.racism": "Racisme (au sein d'une espèce)",
    "SafetySection.category.religiousIntolerance": "Intolerence religieuse",
    "SafetySection.category.sexism": "Sexisme",
    "SafetySection.category.hatefulLanguage": "Haine verbale ciblée",
    "SafetySection.category.entrapment": "Enfermement, etre enterré vivant",
    "SafetySection.category.grief": "Deuil",
    "SafetySection.category.imprisonmentRestraint": "Emprisonnement ou contrainte",
    "SafetySection.category.noPersonalAgency": "Manque d'emprise surles événements",
    "SafetySection.category.mentalAbuse": "Abus mentaux ou conditionnement",
    "SafetySection.category.stranded": "Isolation, Incapacité d'appeler a l'aide",
    "SafetySection.category.biologicalWeapons": "Armes Biologiques",
    "SafetySection.category.desecrationOfBodies": "Profanation de corps",
    "SafetySection.category.execution": "Executions",
    "SafetySection.category.forcedScientificExperiments": "Experimentation scientifique forcée",
    "SafetySection.category.murderOfNonCombatants": "Meurtre de non combatants",
    "SafetySection.category.torture": "Torture",

    "SafetySectionType.violence": "Violence",
    "SafetySectionType.gameplayMechanics": "Mécaniques de Jeu",
    "SafetySectionType.hatred": "Haine",
    "SafetySectionType.helplessness": "Sentiment d'Impuissance",
    "SafetySectionType.warCrimes": "Crimes de guerre",

    "SheetTag.a4": "A4",
    "SheetTag.halfPage": "Demi-page",
    "SheetTag.landscape": "Paysage",
    "SheetTag.languageSupport": "Langue",
    "SheetTag.lcars": "LCARS",
    "SheetTag.portrait": "Portrait",
    "SheetTag.style2e": "Style 2ème édition",
    "SheetTag.twoPage": "2 Pages",
    "SheetTag.usLetter": "Format lettre US",

    "ShipBuildType.pod.name": "Nacelle",

    "ShipBuildType.shuttlecraft.name": "Navette",

    "ShipBuildType.runabout.name": "Runabout",

    "ShipBuildType.starship.name": "Vaisseau",

    "Source.type.coreBook": "Livres de Règles ",
    "Source.type.divisionBook": "Livres des Divisions",
    "Source.type.quadrantBook": "Livres des Quadrants",
    "Source.type.crewBook": "Lives d'Equipages",
    "Source.type.campaignBook": "Livres de Campagne",
    "Source.type.expansion": "Livres d'Extensions",
    "Source.type.misc": "Divers/Autres",
    "Source.type.unofficial": "Sources non officielles",

    "Source.book.core": "Règles de Base",
    "Source.book.core2ndEdition": "Règles de Base (2ème édition)",
    "Source.book.alphaQuadrant": "Quadrant Alpha",
    "Source.book.betaQuadrant": "Quadrant Bêta",
    "Source.book.gammaQuadrant": "Quadrant Gamma",
    "Source.book.deltaQuadrant": "Quadrant Delta",
    "Source.book.commandDivision": "Division: Commandement",
    "Source.book.operationsDivision": "Division: Opérations",
    "Source.book.sciencesDivision": "Division: Science",
    "Source.book.tng": "TNG",
    "Source.book.ds9": "DS9",
    "Source.book.voyager": "Voyager",
    "Source.book.theseAreTheVoyages": "These are the Voy",
    "Source.book.tribblePlayerCharacter": "Tribule PDF",
    "Source.book.klingonCore": "Klingon",
    "Source.book.shackletonExpanse": "Etendue Shakleton",
    "Source.book.idwYearFive": "IDW Année Cinq",
    "Source.book.playersGuide": "Guide du Joueur",
    "Source.book.tricorderSet": "Kit Tricorder",
    "Source.book.discoveryS1S2": "Discovery S1/S2",
    "Source.book.discoveryCampaign": "Campagne Discovery",
    "Source.book.picardS1": "Picard S1",
    "Source.book.utopiaPlanitia": "Utopia Planitia",
    "Source.book.lowerDecksCampaign": "Lower Decks",
    "Source.book.captainsLog": "Captain's Log",
    "Source.book.animatedSeries": "Animated Series",
    "Source.book.continuingMissions": "Continuing Mission",

    "Spaceframe.akira": "Classe Akira",

    "Spaceframe.akira.description": "En 2367, suite à la Bataille de Wolf 359, Starfleet comprit la nécessité d’un vaisseau bien plus lourdement armé. Un navire qui pourrait patrouiller et défendre de vastes portions de territoire contre d’éventuelles incursions des Borgs, tout en poursuivant sa mission principale, celle de tous les vaisseaux Starfleet : explorer l’inconnu. Le Bureau de Conception de Vaisseau Avancé des Chantiers Spatiaux d’Antares reprit le croquis d’un modèle qui avait été abandonné, et donna naissance à l’U.S.S. Akira en 2368. Les tests furent si concluants que Starfleet Command demanda sur-le-champ une production de masse.",

    "Spaceframe.ambassador": "Classe Ambassador",
    "Spaceframe.archer": "Classe Archer",
    "Spaceframe.california": "Class California",
    "Spaceframe.cardenas": "Classe Cardenas",
    "Spaceframe.centaur": "Classe Centaur",
    "Spaceframe.constellation": "Classe Constellation",

    "Spaceframe.constellation.description": "Sa conception remonte à la moitié des années 2280, période de grandes tensions entre l’Empire Klingon et la Fédération. À l’origine, il devait servir de patrouilleur et d’intercepteur lourd, mais sans pour autant ressembler à un vaisseau de guerre. Par conséquent, sa production se poursuivit malgré la signature des premiers Accords de Khitomer, en 2293. Il changea néanmoins d’affectation : au lieu de servir d’intercepteur, sa mission serait d’intervenir en cas d’urgence et de gérer les conflits qui pourraient rapidement dégénérer sans l’intervention de Starfleet.",

    "Spaceframe.constitution": "Classe Constitution",

    "Spaceframe.constitution.description": "Depuis le 23 e siècle, les vaisseaux de classe Constitution sont ceux qui représentent le mieux Starfleet. En 2235, l’organisation cherchait à améliorer la protection des mondes de la Fédération et à étendre son espace territorial. Elle décida qu’elle avait besoin d’un navire d’exploration plus robuste et polyvalent, qui serait en mesure de lutter si la menace d’un conflit imminent avec l’Empire Klingon venait à se concrétiser. Le design qu’ils mirent au point servit par la suite à des dizaines de classes de vaisseaux : une coque principale en forme de soucoupe, contenant la passerelle et la plupart des systèmes d’armement, une coque secondaire cylindrique hébergeant le noyau de distorsion, le déflecteur de navigation et le hangar à navettes, et reliée par deux entretoises à deux nacelles de distorsion, placées à bonne distance du vaisseau.",

    "Spaceframe.crossfield": "Classe Crossfield",
    "Spaceframe.daedalus": "Classe Daedalus",
    "Spaceframe.defiant": "Classe Défiant",

    "Spaceframe.defiant.description": "Si la science et l’exploration sont les motivations principales de Starfleet, les exploits militaires ne sont pas sa priorité. L’organisation n’a que peu d’expérience concernant la conception de navires de guerre, à l’exception de quelques modèles réalisés pendant le conflit qui opposa la Terre à l’Empire Stellaire Romulien. Starfleet avait commencé à travailler sur la classe Defiant un an avant la bataille de Wolf 359, mais son développement et sa production sont devenus une priorité après cet affrontement désastreux contre le Collectif Borg. Les premiers tests du prototype ont révélé de sérieux défauts, et l’intégralité du projet a été mise au placard. Son développement ne reprit qu’en 2370, lorsque l’officier commandant de Deep Space 9 demanda que le prototype lui soit confié, alors que les tensions entre la Fédération et le Dominion ne cessaient de s’exacerber.",

    "Spaceframe.engle": "Classe Engle ",
    "Spaceframe.excelsior": "Classe Excelsior",
    "Spaceframe.gagarin": "Class Gagarine",
    "Spaceframe.galaxy": "Classe Galaxy",

    "Spaceframe.galaxy.description": "La classe Galaxy a été conçue pour être le meilleur vaisseau d’exploration scientifique jamais déployé par Starfleet. C’est pourquoi, lors de sa mise en service, il était équipé des meilleures technologies de la fin des années 2350, tout comme le classe Nebula qui avait un design identique. Il représentait également la nouvelle philosophie de Starfleet, qui souhaitait permettre aux officiers et aux équipages affectés à de longues missions aux confins de l’espace d’emmener avec eux leurs familles et leurs proches, au lieu de les en séparer pendant des années. Par conséquent, ce vaisseau spatial faisait partie des plus grands : il pouvait contenir jusqu’à deux mille membres d’équipage et leurs familles (même si dans les faits ce nombre s’élevait plutôt à mille), ainsi que quinze mille évacués en cas d’urgence. Entre quinze et vingt pourcents des personnes présentes à bord ne travaillaient pas pour Starfleet, et chaque vaisseau de classe Galaxy mettait à leur disposition des infrastructures et des services, comme des écoles pour les enfants, des bars, parfois même des restaurants, des crèches, et les plus grands holodecks de l’époque.",

    "Spaceframe.ganashia": "Classe Ganashia",
    "Spaceframe.hermes": "Classe Hermes",
    "Spaceframe.hiawatha": "Classe Hiawatha",
    "Spaceframe.hoover": "Classe Hoover",
    "Spaceframe.intrepid": "Classe Intrepid",

    "Spaceframe.intrepid.description": "Au milieu des années 2360, Starfleet était conscient des qualités et des défauts des vaisseaux de classe Galaxy. À cause de sa grande taille, de son équipage important, et du fait qu’il était plus souvent affecté aux missions d’ordre diplomatique qu’à l’exploration, les ingénieurs commencèrent à travailler sur le prochain grand explorateur : la classe Intrepid. Le premier navire fut introduit en grande pompe en 2371, et le Conseil Scientifique de la Fédération le considéra rapidement comme une précieuse ressource. Plus petit que la classe Galaxy, il ressemblait beaucoup à la classe Constitution, mais il était équipé de la meilleure technologie de la Fédération",

    "Spaceframe.inquiry": "Classe Inquiry",
    "Spaceframe.luna": "Classe Luna",
    "Spaceframe.magee": "Classe Magee",
    "Spaceframe.malachowski": "Classe Malachowski",
    "Spaceframe.miranda": "Classe Miranda",
    "Spaceframe.nebula": "Classe Nébula",
    "Spaceframe.newOrleans": "Classe Nouvelle Orléans",
    "Spaceframe.nimitz": "Classe Nimitz",
    "Spaceframe.norway": "Classe Norway",
    "Spaceframe.nova": "Classe Nova",
    "Spaceframe.nX": "Classe NX",
    "Spaceframe.obena": "Classe Obena",
    "Spaceframe.oberth": "Classe Oberth",
    "Spaceframe.olympic": "Classe Olympic",
    "Spaceframe.odyssey": "Classe Odyssey",
    "Spaceframe.osler": "Classe Osler",
    "Spaceframe.parliament": "Classe Parliament",
    "Spaceframe.pathfinder": "Classe Pathfinder",
    "Spaceframe.reliant": "Classe Reliant",
    "Spaceframe.ross": "Classe Ross",
    "Spaceframe.saber": "Classe Saber",
    "Spaceframe.shepard": "Classe SHepard",
    "Spaceframe.sovereign": "Classe Sovereign",
    "Spaceframe.steamrunner": "Classe Steamrunner",
    "Spaceframe.sutherland": "Classe Sutherland",
    "Spaceframe.sydney": "Classe Sydney",
    "Spaceframe.tKalat": "Classe T'Kalat",
    "Spaceframe.walker": "Classe Walker",

    "Specialization.admiral": "Amiral",
    "Specialization.admin": "Yeoman",
    "Specialization.child": "Enfant",
    "Specialization.conn": "Pilote",
    "Specialization.counselor": "Conseiller",
    "Specialization.civilianDoctor": "Médecin",
    "Specialization.engineer": "Ingénieur",
    "Specialization.ferengiDaiMon": "DaiMon Ferengi",
    "Specialization.ferengiMerchant": "Marchand Ferengi",
    "Specialization.firstContactSpecialist": "Spécialiste du premier contact",
    "Specialization.hangarDeck": "Hangar de Pont",
    "Specialization.intelligenceOfficer": "Officier du Renseignement",
    "Specialization.klingonWarrior": "Guerrier Klingon",
    "Specialization.klingonShipCaptain": "Capitaine de vaisseau Klingon",
    "Specialization.klingonWeaponsOfficer": "Officier Tactique Klingon",
    "Specialization.klingonMedic": "Médecin Klingon",
    "Specialization.medicalDoctor": "Médecin",
    "Specialization.nurse": "Infirmier",
    "Specialization.scienceTech": "Technicien Scientifique",
    "Specialization.security": "Sécurité",
    "Specialization.starfleetScientist": "Scientifique",

    "Species.andorian.aboutNames": "Les noms ANDORIENS ont en général des sonorités dures, et comprennent un prénom suivi du nom du clan. Certains Andoriens ont l’habitude de faire précéder le nom du clan d’un préfixe de genre (« zh » pour les femmes et « ch » ou « th » pour les hommes) et d’une apostrophe ; il sera placé avant le nom de famille. Les noms andoriens plus longs ou plus compliqués seront raccourcis, en particulier quand ils ont affaire à d’autres espèces.",
    "Species.andorian.description": "Ce peuple agressif et passionné originaire de la lune glacée d’Andoria fait partie de la Fédération des Planètes Unies depuis sa création, et il était déjà un fidèle allié de l’humanité depuis déjà plusieurs années. Leur peau bleue, leurs cheveux pâles et leurs antennes leur confèrent une apparence distinctive. Si la Garde impériale andorienne a été démobilisée quand la Fédération est née, ils ont conservé de fortes traditions militaires, ainsi qu’un rituel de duel d’honneur appelé Ushaan au cours duquel on utilise des outils pour creuser la glace affûtés comme des rasoirs.",
    "Species.andorian.exampleValue": " Fier fils/fille d’Andoria.",
    "Species.andorian.traitDescription": "Ce Trait réduit la difficulté des Tâches quand il s’agitde résister au froid extrême, ou des Tâches influencées par des températures particulièrement basses. Leurs antennes améliorent leur équilibre et leur conscience de l’espace ; perdre l’une d’entre elles peut être très handicapant jusqu’à ce qu’elle repousse. Les Andoriens ont également un métabolisme très rapide, ce qui signifie entre autres qu’ils se fatiguent plus vite que les Humains. Cela les rend aussi plus sensibles aux infec-tions considérées comme appartenant au passé. Les Andoriens et les Vulcains ne s’entendent parfois pas très bien.",

    "Species.bajoran.name": "Bajoran",
    "Species.bajoran.aboutNames": "Les noms BAJORANS commencent par le nom de famille, suivi du prénom. Ces derniers sont normalement courts (rarement plus de deux syllabes), avec des sonorités douces ou mélodiques. Bajor est une société traditionnellement matriarcale et les enfants prennent le nom de famille de leurs mères.",
    "Species.bajoran.description": "Ce peuple spirituel et intrépide de la planète Bajor a beaucoup perdu après des décennies d’occupation par l’Union Cardassienne. Nombre d’entre eux ont été éparpillés dans le quadrant Alpha durant cette période, et ceux qui sont restés sur la planète mère se sont souvent insurgés ou ont été contraints de rejoindre des camps de travaux forcés sous le commandement cardassien. Cette occupation a pris fin il y a quelques années, mais il faudra des générations avant que les cicatrices qu’elle a laissées ne disparaissent. Bajor ne fait pas partie de la Fédération mais beaucoup des membres de sa diaspora ont rejoint Starfleet. Ce peuple croit fermement dans l’existence des Prophètes, des êtres célestes qui ont dit-on veillé sur lui pendant des millénaires ; pour la doctrine religieuse moderne, le Vortex bajoran est le Temple céleste des Prophètes.",
    "Species.bajoran.exampleValue": "Foi dans les Prophètes.",
    "Species.bajoran.traitDescription": "Pour des raisons évidentes, les Bajorans se montrent en général hostiles envers les Cardassiens, et ils en veulent à tous ceux qui ont dédaigné ou ignoré leurs souffrances. S’ils ne sont pas tous aussi religieux, ils ont pour la plupart une compréhension culturelle de la place des Prophètes dans la culture bajorane.",

    "Species.betazoid.name": "Betazoïdes",
    "Species.betazoid.aboutNames": "Les noms BÉTAZOÏDES ont au moins deux syllabes et des consonances mélodiques. Le prénom est suivi du nom de famille, à la sonorité plus dure. Les Bétazoïdes ont une société traditionnellement matriarcale, et les enfants prennent le nom de famille de leurs mères.",
    "Species.betazoid.description": "Les pacifiques Bétazoïdes viennent de Bétazed, monde idyllique et verdoyant et membre très estimé de la Fédération, et on les croise partout dans son espace, y compris au sein de Starfleet. Les Bétazoïdes ont une apparence presque identique à celles des Humains, à une différence majeure près : ce sont des télépathes naturels qui développent des capacités psychiques au cours de leur adolescence. La puissance de ces dons varie d’un individu à l’autre, mais a permis l’avènement d’une culture où l’honnêteté et la droiture sont fondamentales : il est difficile de garder un secret quand tout le monde autour de vous peut lire dans les pensées.",
    "Species.betazoid.exampleValue": "La compassion par la compréhension",
    "Species.betazoid.traitDescription": "Les Bétazoïdes sont tous télépathes à différents degrés et même lorsqu’ils n’utilisent pas activement leurs talents, ils sont très perceptifs des gens qui les entourent, mais aussi très sensibles aux perturbations télépathiques et aux attaques mentales. Étant donné l’ouverture de leur culture et leur aptitude à lire les pensées et les émotions des autres, ils sont très peu familiers avec le mensonge et la tromperie. Leur sensibilité aux esprits des autres êtres vivants les rend mal à l’aise avec les animaux ; ils ont en effet peur de se perdre dans l’esprit des créatures sauvages.",

    "Species.bynar.name": "Bynar",

    "Species.caitian.name": "Caitien",

    "Species.cardassian.name": "Cardassien",

    "Species.changeling.name": "Changeant",

    "Species.chelon.name": "Chélonien (Rigellien)",

    "Species.coridanite.name": "Coridanites",

    "Species.deltan.name": "Deltan",

    "Species.denobulan.name": "Dénobulien",
    "Species.denobulan.aboutNames": "Les DÉNOBULIENS ont en général un seul nom, étant donné qu’un individu peut faire partie de plusieurs familles entrecroisées. Certains Dénobuliens accolent le nom de l’un de leurs conjoints et en font une sorte de surnom, mais cette habitude indique souvent une association avec des espèces qui ne comprennent pas le fonctionnement de leur structure familiale. Leurs noms sont en général courts et ils ont des sonorités dures, en particulier les prénoms masculins.",
    "Species.denobulan.description": "La planète Dénobula est alliée à l’humanité depuis les années 2130 et si elle ne figure pas parmi les fondateurs de la Fédération, elle l’a rejointe peu de temps après. Ce peuple, sociable, grégaire et curieux a des traits expressifs et distinctifs. Il vit traditionnellement dans des communautés étroitement liées, et au sein de larges et complexes groupes familiaux étendus. Un Dénobulien a plusieurs épouses, qui ont elles-mêmes plusieurs partenaires, et qui ont ensemble des douzaines d’enfants. Ils sont culturellement curieux, perspicaces et intéressés par un large éventail de philosophies, mais à cause de leur tempérament studieux, de leurs grandes familles et de leur nature grégaire, ils quittent rarement leur monde natal pour s’aventurer dans l’univers.",
    "Species.denobulan.exampleValue": "La sécurité dans le nombre.",
    "Species.denobulan.traitDescription": "Les Dénobuliens ont un solide système immunitaire, mais une certaine vulnérabilité aux différentes formes d’empoisonnement par les radiations. Grimpeurs naturels et talentueux, ils sont capables d’escalader les parois abruptes comme certains lézards terrestres. Les Dénobuliens n’ont pas besoin de dormir ; ils doivent pourtant hiberner plusieurs jours par an et seront désorientés s’ils sont obligés de rester éveillés au cours de cette période",

    "Species.doopler.name": "Doopler",

    "Species.edosian.name": "Edosien",

    "Species.efrosian.name": "Efrosien",

    "Species.elAurian.name": "El-Aurien",

    "Species.ferengi.name": "Ferengi",

    "Species.gorn.name": "Gorn",

    "Species.hologram.name": "Hologramme",

    "Species.horta.name": "Horta",

    "Species.human.name": "Humain",
    "Species.human.aboutNames": "Les noms HUMAINS sont très différents et plutôt que de généraliser, il vaut mieux que les joueurs cherchent dans d’autres sources, considérant la grande variété de langues, de cultures et de traditions chez les Humains.",
    "Species.human.description": "Originaires de la planète Terre dans le système Sol, les Humains sont une espèce résistante, diverse et capable de s’adapter à tout. En moins d’un siècle, ils sont passés d’un conglomérat de nations divisées, en guerre et au bord de l’annihilation mutuelle à une société unie et paisible, et ils ont forgé des alliances avec d’anciens ennemis dans le siècle qui a suivi leur maîtrise du voyage interstellaire. La Terre est le membre fondateur et central de la Fédération des Planètes Unies, et l’on retrouve un grand nombre de ses institutions sur la planète. Les Humains ont une nature souvent dichotomique ; ils sont tout autant influencés par de puissantes émotions que par un raisonnement prudent et s’ils ont en grande partie réussi à s’affranchir de leurs comportements guerriers et de leurs divisions, leur instinct et leur potentiel d’agression participent autant à leur réussite que leur curiosité et leur esprit d’analyse.",
    "Species.human.exampleValue": "L’envie d’explorer.",
    "Species.human.traitDescription": "Les Humains sont résistants et s'adaptent à tout ; leur volonté et leur ambition leur permettent souvent de triompher, envers et contre tout, de grandes épreuves. Ils peuvent hélas se montrer tout aussi imprudents, bornés, irrationnels et imprévisibles.",

    "Species.hupyrian.name": "Hupyrien",

    "Species.illyrian.name": "Illyrien",

    "Species.jelna.name": "Jelna (Rigellien)",

    "Species.jemHadar.name": "Jem'Hadar",

    "Species.kazon.name": "Kazon",

    "Species.kelpien.name": "Kelpien",

    "Species.klingon.name": "Klingon",

    "Species.megarite.name": "Mégarite",

    "Species.nausicaan.name": "Nausicaan",

    "Species.orion.name": "Orion",

    "Species.other.name": "Custom / Autre",

    "Species.pandronian.name": "Pandronien",

    "Species.phylosian.name": "Phylosien",

    "Species.risian.name": "Risien",

    "Species.reman.name": "Rémien",

    "Species.romulan.name": "Romulien",

    "Species.skorr.name": "Skorr",

    "Species.suliban.name": "Suliban",

    "Species.talarian.name": "Talarien",

    "Species.tellarite.name": "Tellarite",
    "Species.tellarite.aboutNames": "Les noms TELLARITES varient considérablement mais ils sont en général tous composés de sonorités dures, voire gutturales. Ils sont formés par un prénom suivi d’un nom de famille, souvent composé, ce qui indique qu’il s’agit d’un patronyme ou d’un matronyme (le nom du père ou de la mère), d’un toponyme (dérivé d’un lieu) ou d’un nom similaire. On retrouve des préfixes similaires à ceux que l’on retrouve dans les noms de famille humains, comme par exemple « O’ », « Mc » et « von ». Exemples : Pola jav Brin (féminin), Tuk glasch Khutohk (masculin).",
    "Species.tellarite.description": "Les robustes et hirsutes Tellarites sont originaires de Tellar Prime, une planète tempérée du quadrant Alpha. Leur culture est réputée pour son côté rugueux, son esprit de contradiction, sa fierté obstinée, son caractère soupe au lait et son manque de patience. Ce n’est pourtant qu’une impression. S’ils contrarient, c’est parce qu’ils font montre d’honnêteté intellectuelle et d’un rigoureux scepticisme. Pour un Tellarite, il n’existe ni idée, ni concept ni personne qui ne puisse être défié ou analysé et si une notion ne supporte pas un examen approfondi, alors elle ne vaut rien. Ces gens adorent le débat et ont tendance à accueillir les autres en les couvrant de critiques, de plaintes et même d’insultes ; ne pas répondre de la même manière est très mal vu, car c’est pour eux la preuve de sa faiblesse de caractère et la volonté de ne pas faire face à ses défaut",
    "Species.tellarite.exampleValue": "Toutes les idées doivent résister à la critique",
    "Species.tellarite.traitDescription": "Ils ont un odorat très fin et résistent très bien à beaucoup de drogues, de toxines et d’alcools courants (les Tellarites ne sont pas saouls, ils sont fougueux). Ils ont également une excellente vue et une perception de la distance, de la profondeur et des dimensions plus précise que celle des Humains.",

    "Species.trill.name": "Trill",
    "Species.trill.aboutNames": "Les noms TRILLS sont formés d’un prénom et d’un nom de famille, sauf en ce qui concerne les Trills joint ; leur nom de famille est remplacé par celui du symbiote. \nExemples : Koria Inazin (féminin, non-joint), Bejal Okir (masculin, joint).",
    "Species.trill.description": "Les Trills sont originaires du monde éponyme et ont une apparence pratiquement identique aux Humains, en dehors des lignes de petites taches courant de chaque côté de leur corps, de la tête aux pieds. Cette ressemblance superficielle cache pourtant une énorme différence : les Trills sont capables de vivre en symbiose avec un organisme appelé symbiote, créant ainsi une créature vivante distincte des deux individus. Les symbiotes peuvent vivre des siècles et passent d’hôte en hôte, emmenant avec eux les souvenirs et les connaissances des précédents quand ils se lient avec une nouvelle génération. Cette particularité n’est pas très connue en dehors des Trills eux-mêmes, sans être pour autant un secret ; on n’en discute tout simplement pas souvent, et le nombre de Trills joints est relativement faible. Ce peuple fait partie de la Fédération depuis déjà plus d’un siècle et plusieurs Trills célèbres ont participé activement à son organisation. En tant que culture, ils ont tendance à se consacrer avant tout à des reherches intellectuelles, car les symbiotes dans leurs hôtes apprécient les connaissances et la sagesse.",
    "Species.trill.exampleValue": "Quatre vies d’aventure.",
    "Species.trill.traitDescription": "Ils sont étrangement très résistants aux parasites, et c’est une bizarrerie de leur potentiel à se « joindre ». Totalement immunisés aux infections parasitaires, ils font pourtant de fortes réactions allergiques aux morsures et aux piqûres d’insectes, et aux autres formes de venins, qui peuvent déséquilibrer leur chimie neurologique, en particulier quand ils sont « joints ». Des complications médicales peuvent résulter de la méconnaissance des spécificités de leur physiologie, et plus précisément celles de la symbiose.",

    "Species.tzenkethi.name": "Tzenkethi",

    "Species.vorta.name": "Vorta",

    "Species.vulcan.name": "Vulcain",
    "Species.vulcan.aboutNames": "Les VULCAINS n’ont qu’un prénom et sont assez traditionnels dabs leur choix. Ils ont cependant des noms de famille, mais c’est un sujet qu’ils n’abordent pas avec les autres espèces. Le nom des Vulcains commence par un S et celui des Vulcaines par un T mais dans les deux cas, c’est loin d’être une généralité.",
    "Species.vulcan.description": "Les Vulcains sont stoïques, rationnels et considérés à tort comme largement dénués d’émotions. En réalité, ils les ressentent profondément et intensément, et ce à leur propre détriment. Leur stoïcisme est issu d’une culture de logique et de discipline personnelle, dans laquelle les émotions sont analysées et disséquées afin de les débarrasser de leur puissance, et ainsi de les empêcher de submerger ou de contrôler l’individu. Certes, les Vulcains embrassent la science et la raison, mais leur vie n’est pas purement affaire de logique. Ils ont aussi un côté profondément philosophique, et l’art et la musique leur sont tout autant essentiels que la logique. Ils sont également extrêmement secrets, et n’abordent pas avec les étrangers de nombreux aspects de leur culture, comme les rites du pon farr.",
    "Species.vulcan.exampleValue": "Les besoins du nombre surpassent ceux de quelques-uns, ou ceux d’un seul.",
    "Species.vulcan.traitDescription": "Originaires d’un monde rude, aride et à la gravité élevée, les Vulcains sont naturellement résistants à la chaleur extrême et à la déshydratation. Ils sont aussi extrêmement forts, et dotés d’une ouïe et d’un odorat très fins. Ce sont des télépathes qui doivent pourtant s’entraîner afin d’utiliser ces dons, et ils sont formés depuis l’enfance à la discipline mentale et au contrôle émotionnel. Cependant, ce dernier nécessite pour être entretenu des périodes régulières de méditation. Leur nature mesurée et leur désir d’intimité peuvent les éloigner des autres et rendre les échanges embarrassants",

    "Species.xindiArboreal.name": "Xindi-Arboricole",

    "Species.xindiPrimate.name": "Xindi-Primate",

    "Species.xindiReptilian.name": "Xindi-Reptilien",

    "Species.xindiInsectoid.name": "Xindi-Insectoïde",

    "Species.yridian.name": "Yridien",

    "Species.zakdorn.name": "Zakdorn",

    "Species.mixedSpecies.text": "{{primarySpecies}} / {{secondarySpecies}}",

    "Species.formerSpecies.text": "{{primarySpecies}} (originally {{otherSpecies}})",

    "StarSystem.common.coordinates": "Coordonnées",
    "StarSystem.common.innerZone": "Zone Intérieure",
    "StarSystem.common.ecosphere": "Ecosphère",
    "StarSystem.common.outerZone": "Zone Extérieure",
    "StarSystem.common.worlds": "Mondes",
    "StarSystem.common.noWorlds": "Pas de mondes",
    "StarSystem.common.primaryStar": "Etoile Primaire",
    "StarSystem.common.companionStar": "Etoile Binaire",

    "Talent.ablativeArmor": "ARMURE ABLATIVE",

    "Talent.ablativeArmor.description": "La coque du vaisseau est recouverte d’une couche ablative qui se désagrège lentement lorsqu’elle est soumise à des températures extrêmes, comme lorsqu’elle essuie des tirs de torpilles ou d’armes à énergie. L’armure ablative protège alors le navire en dissipant l’énergie de ces projectiles. Ce revêtement doit être régulièrement remplacé. La Résistance du vaisseau augmente de +2.",

    "Talent.advancedSickbay": "INFIRMERIE SOPHISTIQUÉE",

    "Talent.advancedSickbay.soloDescription": "L’infirmerie du vaisseau est extrêmement bien équipée, et elle occupe une surface plus importante que de coutume pour un appareil de cette taille. Le vaisseau bénéficie de l’Avantage Infirmerie sophistiquée, qui s’applique à toutes les Tâches entreprises dans l’infirmerie et relevant des domaines médical et biologique. Si le Système Ordinateurs est neutralisé, cet Avantage est perdu.",

    "Talent.advancedResearchFacilities": "ÉQUIPEMENT DE RECHERCHE SOPHISTIQUÉ",

    "Talent.advancedResearchFacilities.description": "Le vaisseau possède des laboratoires supplémentaires et des infrastructures de recherche pérennes. L’équipage est donc libre d’étudier des phénomènes sur de longues périodes, et fourni ainsi quantité d’informations utiles. Lorsqu’un personnage entreprend une Tâche de recherche à bord, et qu’il est aidé par le vaisseau avec Ordinateurs + Science, il gagne une Impulsion bonus qu’il peut ensuite dépenser pour l’Obtention d’information.",

    "Talent.advancedSensorSuites": "DISPOSITIFS DE DÉTECTION AVANCÉS",

    "Talent.advancedSensorSuites.description": "Le vaisseau est équipé des détecteurs les plus sophistiqués et perfectionnés de la flotte. Lorsqu’un personnage entreprend une Tâche aidé des Détecteurs du navire, il peut réduire sa difficulté de –1, jusqu’à un minimum de 0. Ceci étant, les Détecteurs ne doivent pas être affectés par une Brèche.",

    "Talent.advancedShields": "BOUCLIERS AVANCÉS",

    "Talent.advancedShields.description": "Le vaisseau est équipé de boucliers de pointe. Ils utilisent une technologie que les autres cultures n’ont pas encore su développer, ou apportent simplement une meilleure protection pour une consommation d’énergie équivalente. La valeur de Boucliers maximale du vaisseau augmente de +5",

    "Talent.advisor": "CONSEILLER",

    "Talent.advisor.description": "Quand vous utilisez votre Commandement pour Aider un autre personnage, celui-ci peut relancer un d20.",

    "Talent.aLittleMorePower": "UN PEU PLUS DE JUS",

    "Talent.aLittleMorePower.description": "Quand vous réussissez une Tâche d’Ingénierie à bord de votre vaisseau, vous pouvez dépenser 1 point d’Impulsion pour récupérer 1 point d’Énergie.",

    "Talent.backupEpsConduits": "CONDUITS SUPPLÉMENTAIRES DE SECOURS",

    "Talent.backupEpsConduits.soloDescription": "Le vaisseau est équipé de conduits d’alimentation supplémentaires, qui peuvent être activés pour permettre de détourner de l’énergie plus facilement en cas d’urgence. Cela évite par exemple une fuite d’énergie si l’appareil est endommagé. Le cas échéant, lancez un par point d’Énergie qui pourrait être perdu. Chaque Effet obtenu empêche la perte de ce point.",

    "Talent.boldCommand": "Audacieux : Commandement",

    "Talent.boldCommand.description": "Quand vous effectuez une Tâche avec Commandement et que vous achetez au moins un d20 en ajoutant de la Menace, vous pouvez relancer un d20.",

    "Talent.boldConn": "Audacieux : Pilotage",

    "Talent.boldConn.description": "Quand vous effectuez une Tâche avec Pilotage et que vous achetez au moins un d20 en ajoutant de la Menace, vous pouvez relancer un d20.",

    "Talent.boldEngineering": "Audacieux : Ingénierie",

    "Talent.boldEngineering.description": "Quand vous effectuez une Tâche avec Ingénierie et que vous achetez au moins un d20 en ajoutant de la Menace, vous pouvez relancer un d20.",

    "Talent.boldMedicine": "Audacieux : Médecine",

    "Talent.boldMedicine.description": "Quand vous effectuez une Tâche avec Médecine et que vous achetez au moins un d20 en ajoutant de la Menace, vous pouvez relancer un d20.",

    "Talent.boldScience": "Audacieux : Sciences",

    "Talent.boldScience.description": "Quand vous effectuez une Tâche avec Sciences et que vous achetez au moins un d20 en ajoutant de la Menace, vous pouvez relancer un d20.",

    "Talent.boldSecurity": "Audacieux : Sécurité",

    "Talent.boldSecurity.description": "Quand vous effectuez une Tâche avec Sécurité et que vous achetez au moins un d20 en ajoutant de la Menace, vous pouvez relancer un d20.",

    "Talent.cautiousCommand": "Prudent : Commandement",

    "Talent.cautiousCommand.description": "À chaque fois que vous effectuez une Tâche avec Commandement et que vous achetez au moins un d20 en dépensant des points d’Impulsion, vous pouvez relancer un d20. ",

    "Talent.cautiousConn": "Prudent : Pilotage",

    "Talent.cautiousConn.description": "À chaque fois que vous effectuez une Tâche avec Pilotage et que vous achetez au moins un d20 en dépensant des points d’Impulsion, vous pouvez relancer un d20. ",

    "Talent.cautiousEngineering": "Prudent : Ingénierie",

    "Talent.cautiousEngineering.description": "À chaque fois que vous effectuez une Tâche avec Ingénierie et que vous achetez au moins un d20 en dépensant des points d’Impulsion, vous pouvez relancer un d20. ",

    "Talent.cautiousMedicine": "Prudent : Médecine",

    "Talent.cautiousMedicine.description": "À chaque fois que vous effectuez une Tâche avec Médecine et que vous achetez au moins un d20 en dépensant des points d’Impulsion, vous pouvez relancer un d20. ",

    "Talent.cautiousScience": "Prudent : Sciences",

    "Talent.cautiousScience.description": "À chaque fois que vous effectuez une Tâche avec Sciences et que vous achetez au moins un d20 en dépensant des points d’Impulsion, vous pouvez relancer un d20. ",

    "Talent.cautiousSecurity": "Prudent : Sécurité",

    "Talent.cautiousSecurity.description": "À chaque fois que vous effectuez une Tâche avec Sécurité et que vous achetez au moins un d20 en dépensant des points d’Impulsion, vous pouvez relancer un d20. ",

    "Talent.collaborationCommand": "Collaboration : Commandement",

    "Talent.collaborationCommand.description": "À chaque fois qu’un allié effectue une Tâche avec Commandement, vous pouvez dépenser 1 point d’Impulsion (immédiat), ce qui lui permettra d’utiliser votre score dans la Discipline, ainsi que l’une de vos Spécialisations.",

    "Talent.collaborationConn": "Collaboration : Pilotage",

    "Talent.collaborationConn.description": "À chaque fois qu’un allié effectue une Tâche avec Pilotage, vous pouvez dépenser 1 point d’Impulsion (immédiat), ce qui lui permettra d’utiliser votre score dans la Discipline, ainsi que l’une de vos Spécialisations.",

    "Talent.collaborationEngineering": "Collaboration: Ingénierie",

    "Talent.collaborationEngineering.description": "À chaque fois qu’un allié effectue une Tâche avec ingénierie, vous pouvez dépenser 1 point d’Impulsion (immédiat), ce qui lui permettra d’utiliser votre score dans la Discipline, ainsi que l’une de vos Spécialisations.",

    "Talent.collaborationMedicine": "Collaboration : Médecine",

    "Talent.collaborationMedicine.description": "À chaque fois qu’un allié effectue une Tâche avec Médecine, vous pouvez dépenser 1 point d’Impulsion (immédiat), ce qui lui permettra d’utiliser votre score dans la Discipline, ainsi que l’une de vos Spécialisations.",

    "Talent.collaborationScience": "Collaboration : Science",

    "Talent.collaborationScience.description": "À chaque fois qu’un allié effectue une Tâche avec Science, vous pouvez dépenser 1 point d’Impulsion (immédiat), ce qui lui permettra d’utiliser votre score dans la Discipline, ainsi que l’une de vos Spécialisations.",

    "Talent.collaborationSecurity": "Collaboration : Sécurité",

    "Talent.collaborationSecurity.description": "À chaque fois qu’un allié effectue une Tâche avec Sécurité, vous pouvez dépenser 1 point d’Impulsion (immédiat), ce qui lui permettra d’utiliser votre score dans la Discipline, ainsi que l’une de vos Spécialisations.",

    "Talent.constantlyWatching": "TOUJOURS SUR SES GARDES",

    "Talent.constantlyWatching.description": "Quand vous tentez de détecter un danger ou des ennemis dissimulés, vous diminuez la difficulté de –1.",

    "Talent.closeProtection": "PROTECTION RAPPROCHÉE",

    "Talent.closeProtection.description": "Quand vous réussissez une attaque, vous pouvez dépenser 1 point d’Impulsion pour protéger un et un seul allié situé à portée Courte. La difficulté de la prochaine attaque qui le prendra pour cible avant le début de votre prochain tour augmente de +1.",

    "Talent.commandShip": "VAISSEAU DE COMMANDEMENT",

    "Talent.commandShip.soloDescription": "En situation de crise, les commandes et les systèmes de contrôle du vaisseau lui permettent de se coordonner facilement avec ses alliés. Lorsqu’un personnage réussit la Tâche Créer un Avantage, cela leur permet d’être aidés en permanence par le vaisseau avec Communications + Commandement. Ils peuvent également étendre l’Avantage aux navires alliés ou aux équipes éloignées, à condition d’être en communication avec eux.",

    "Talent.computerExpertise": "EXPERTISE INFORMATIQUE",

    "Talent.computerExpertise.description": "Quand vous programmez ou étudiez un Système informatique, vous ajoutez un d20 bonus à votre réserve de dés.",

    "Talent.culturalFlexibility": "Souplesse culturelle",

    "Talent.culturalFlexibility.description": "Votre peuple est amical, patient et curieux, et vous êtes l’incarnation de ces traits. Vous êtes à l’aise quand vous rencontrez de nouvelles cultures, et pouvez facilement vous adapter à des structures sociales étrangères. Quand vous effectuez une Tâche visant à vous familiariser avec une culture inconnue, ou à vous comporter d’une façon appropriée lors d’échanges avec les membres de ces cultures, sa difficulté diminue de –1.",

    "Talent.dauntless": "DÉTERMINÉ",

    "Talent.dauntless.description": "Quand vous voulez résister à l’intimidation ou à la menace, vous ajoutez un d20 bonus à votre réserve de dés.",

    "Talent.defuseTheTension": "DÉSAMORCER LA CRISE",

    "Talent.defuseTheTension.description": "Quand vous tentez de persuader quelqu’un de ne pas avoir recours à la violence, vous ajoutez un d20 bonus dans votre réserve de dés.",

    "Talent.diplomaticSuites": "SUITES DIPLOMATIQUES",

    "Talent.diplomaticSuites.soloDescription": "Le vaisseau possède un grand nombre de cabines de luxe destinées aux invités VIP, ainsi que des salles de réunion et tout autre espace lui permettant de faire office de terrain neutre pour les sommets diplomatiques, les négociations commerciales, etc. Lorsque des pourparlers se déroulent à bord, les membres d’équipages peuvent être aidés par le vaisseau avec Ordinateurs + Commandement, ou Structure + Commandement.",

    "Talent.electronicWarfareSystems": "SYSTÈMES DE GUERRE ÉLECTRONIQUE",

    "Talent.electronicWarfareSystems.soloDescription": "Les systèmes de communication du vaisseau ont été spécialement conçus pour intercepter et brouiller les communications ennemies en combat. Lorsqu’un personnage réussit la Tâche Intercepter ou Brouiller des signaux, il peut dépenser 2 points d’Impulsion pour cibler un navire supplémentaire.",

    "Talent.emergencyMedicalHologram": "HOLOGRAMME MÉDICAL D’URGENCE",

    "Talent.emergencyMedicalHologram.soloDescription": "L’infirmerie du vaisseau est équipée d’holo-émetteurs et d’un docteur holographique à la pointe de la technologie, qui pourra assister le personnel médical en cas d’urgence. Ce personnage ne peut se rendre que dans des endroits équipés d’holo-émetteurs.",

    "Talent.empath": "Empathe",

    "Talent.empath.description": "Vous pouvez sentir les émotions de la plupart des êtres vivants près de vous, et communiquer par télépathie avec les autres empathes et télépathes, et avec ceux qui vous sont extrêmement familiers. Vous ne pouvez pas décider de ne pas sentir leurs émotions sauf s’ils sont résistants à la télépathie. Vous devrez faire des efforts, et donc effectuer une Tâche, pour sentir les émotions d’un individu précis dans une foule, ou pour bloquer les émotions de ceux qui se trouvent à proximité. La difficulté de cette Tâche augmente si la situation est tendue, s’il y a beaucoup de créatures présentes, si la cible résiste à la télépathie, et si d’autres facteurs pertinents se présentent.",

    "Talent.extensiveShuttlebays": "VASTES HANGARS",

    "Talent.extensiveShuttlebays.soloDescription": "Les hangars du vaisseau sont vastes, bien approvisionnés, et capables de supporter l’entretien de plusieurs navettes actives à la fois. Le navire peut avoir deux fois plus de navettes actives qu’en temps normal, et transporter deux appareils d’Envergure 2.",

    "Talent.fastTargetingSystems": "SYSTÈMES DE CIBLAGE RAPIDE",

    "Talent.fastTargetingSystems.soloDescription": "Les systèmes de ciblage du vaisseau opèrent plus rapidement et plus précisément que ceux des autres navires de sa classe, ce qui lui confère un avantage certain en combat. De plus, lorsqu’il tente de cibler un Système précis sur un vaisseau ennemi, la difficulté de la Tâche n’est pas majorée.",

    "Talent.firstResponse": "PREMIÈRE RÉACTION",

    "Talent.firstResponse.description": "Vous gagnez un d20 bonus quand vous effectuez la Tâche Premiers secours pendant un combat. De plus, vous pouvez toujours obtenir une Réussite mitigée, mais pour chaque Complication que vous subissez la difficulté pour soigner les blessures du patient par la suite augmentera de +1.",

    "Talent.doctorsOrders": "LES ORDRES DU DOCTEUR",

    "Talent.doctorsOrders.description": "Quand vous effectuez une Tâche afin de coordonner les autres, ou pour obliger quelqu’un à faire ou ne pas faire une certaine action, vous pouvez utiliser la Discipline Médecine au lieu du Commandement.",

    "Talent.triage": "TRIAGE",

    "Talent.triage.description": "Quand vous effectuez une Tâche pour identifier des blessures ou des maladies précises, ou pour déterminer la gravité de l’état d’un patient, vous pouvez dépenser 1 point d’Impulsion (multiple) pour diagnostiquer un patient de plus.",

    "Talent.fieldMedicine": "MÉDECINE DE TERRAIN",

    "Talent.fieldMedicine.description": "Quand vous effectuez une Tâche de Médecine, vous ignorez les augmentations de difficulté dues à l’absence d’instruments ou d’équipement appropriés.",

    "Talent.flyBy": "VOL DE RECONNAISSANCE",

    "Talent.flyBy.description": "Quand vous optez pour l’Impulsion Tâche rapide , la difficulté de la seconde Tâche n’augmente pas si vous pilotez un vaisseau ou un véhicule avec l’une de ces deux Tâches.",

    "Talent.followMyLead": "SUIVEZ-MOI",

    "Talent.followMyLead.description": "Une fois par scène, quand vous réussissez une Tâche en combat ou dans une situation dangereuse, vous pouvez dépenser 1 point de Détermination. Choisissez un allié. Il effectuera sa prochaine Tâche comme si vous l’assistiez, et utilisera votre total de Présence + Commandement.",

    "Talent.formerInitiate": "Ancien Initié",

    "Talent.formerInitiate.description": "Vous avez rejoint le Programme des Initiés dans l’espoir d’être choisi par la Commission des Symbioses et devenir un Joint. Étant donné le nombre bien plus important d’initiés que de symbiotes, vous figurez parmi ceux qui ont échoué. Pourtant, vos qualités ont malgré cet échec suffit à Starfleet pour vous recruter. Quand vous effectuez une Tâche impliquant le Contrôle ou la Raison et que vous dépensez de la Détermination pour acquérir un d20 bonus à cet effet, vous pouvez relancer votre réserve de dés. Ce Talent ne peut être sélectionné si le personnage est joint – ces deux Talents s’excluent mutuellement.",

    "Talent.highResolutionSensors": "DÉTECTEURS HAUTE RÉSOLUTION",

    "Talent.highResolutionSensors.soloDescription": "Les détecteurs du vaisseau recueillent un grand nombre d’informations précises, mais ils sont extrêmement sensibles. Hors combat, la réussite d’une Tâche entreprise avec les Détecteurs du vaisseau génère une Impulsion bonus.",

    "Talent.iKnowMyShip": "JE CONNAIS MON VAISSEAU",

    "Talent.iKnowMyShip.description": "Quand vous tentez de déterminer la source d’un problème technique sur votre vaisseau, vous bénéficiez d’un d20 bonus",

    "Talent.improvedDamageControl": "CONTRÔLE DES DÉGÂTS AMÉLIORÉ",

    "Talent.improvedDamageControl.soloDescription": "Les systèmes de rapport de dommages du vaisseau sont plus efficaces, et ses équipes de techniciens sont mieux entraînées, ce qui permet une intervention plus rapide en situation de crise. Lorsqu’un personnage entreprend la Tâche Contrôle des dommages, il peut relancer un d20. Si les réparations nécessitent une Tâche étendue, le personnage bénéficie alors de Progression 1 et gagne +1 Effort pour chaque Effet obtenu.",

    "Talent.improvedHullIntegrity": "INTÉGRITÉ DE LA COQUE AMÉLIORÉE",

    "Talent.improvedHullIntegrity.soloDescription": "La coque du vaisseau a été consolidée pour mieux résister à la pression et aux dégâts. Sa Résistance augmente de +1.",

    "Talent.improvedImpulseDrive": "MOTEUR À IMPULSION AMÉLIORÉ",

    "Talent.improvedImpulseDrive.soloDescription": "Les moteurs à impulsion du vaisseau sont plus puissants que la moyenne, ce qui lui permet d’accélérer bien plus rapidement. Lorsque le timonier réussit la Tâche Impulsion, Manœuvre d’attaque, Évasion ou Éperonnage, il peut dépenser 2 points d’Impulsions pour majorer de +1 la difficulté des attaques visant le vaisseau. Cet effet, dû à la rapide accélération de l’appareil, prend fin lorsque débute le prochain tour du timonier.",

    "Talent.improvedPowerSystems": "SYSTÈMES D’ALIMENTATION AMÉLIORÉS",

    "Talent.improvedPowerSystems.soloDescription": "Les systèmes d’alimentation du vaisseau sont particulièrement efficaces, et l’énergie peut être rapidement détournée et dirigée vers d’autres structures. Lorsqu’un personnage réussit la Tâche Gestion d’énergie, le vaisseau gagne 2 points d’Énergie par point d’Impulsion dépensé (multiple) au lieu de 1.",

    "Talent.improvedReactionControlSystem": "SYSTÈME DE CONTRÔLE PAR RÉACTION AMÉLIORÉ",

    "Talent.improvedReactionControlSystem.soloDescription": "Les propulseurs du vaisseau agissent avec plus de précision, ce qui lui permet de mieux contrôler sa trajectoire. Si un personnage entreprend une Tâche visant à piloter ou manœuvrer l’appareil, et que la présence d’obstacles ou de dangers provoque une majoration de sa difficulté, celle-ci est alors réduite de –1. Elle ne peut néanmoins pas être inférieure à la difficulté normale de la Tâche.",

    "Talent.improvedShieldRecharge": "RECHARGEMENT DES BOUCLIERS AMÉLIORÉ",

    "Talent.improvedShieldRecharge.soloDescription": "Les boucliers déflecteurs du vaisseau sont dotés de condensateurs supplémentaires et de réseaux d’émetteurs, ce qui permet de recharger les boucliers bien plus rapidement. Lorsque la Tâche Recharger les boucliers est réussie, le navire ne récupère plus 2 mais 3 points de",

    "Talent.improvedWarpDrive": "MOTEUR À DISTORSION AMÉLIORÉ",

    "Talent.improvedWarpDrive.soloDescription": "Le moteur à distorsion du vaisseau est plus puissant car il tire profit de meilleures dynamiques de champs, d’un meilleur contrôle des flux d’antimatière, ou de tout autre progrès technique qui lui permet de consommer moins d’énergie en voyageant à cette vitesse. Lorsque le vaisseau consomme de l’énergie pour entrer en distorsion, lancez 1 par point d’Énergie dépensé. Pour chaque Effet ainsi obtenu, le point d’Énergie n’est finalement pas consommé.",

    "Talent.incisiveScrutiny": "Critique incisive",

    "Talent.incisiveScrutiny.description": "Vous avez le chic pour trouver les points faibles dans les argumentaires, les théories et les machines et pour en tirer des informations. Vous apprenez en observant la manière dont ils résistent à la pression que vous mettez sur ces points faibles. Quand vous réussissez une Tâche impliquant le Contrôle ou l’Intuition, vous bénéficiez d’1 point d’Impulsion bonus, que vous ne pouvez utiliser que sur l’Impulsion Obtention d’informations.",

    "Talent.intenseScrutiny": "EXAMEN APPROFONDI",

    "Talent.intenseScrutiny.description": "Quand vous réussissez une Tâche impliquant le Contrôle ou la Raison dans le cadre d’une Tâche étendue, vous ignorez jusqu’à 2 Résistances pour chaque Effet obtenu.",

    "Talent.interrogation": "INTERROGATOIRE",

    "Talent.interrogation.description": "Au cours d’un conflit social, quand vous réussissez à obliger quelqu’un à vous révéler des informations, vous bénéficiez d’1 point d’Impulsion bonus, que vous ne pourrez dépenser que pour l’Obtention d’informations.",

    "Talent.inTheNickOfTime": "JUSTE À TEMPS",

    "Talent.inTheNickOfTime.description": "Quand vous réussissez une Tâche d’Ingénierie ou de Science dans le cadre d’une Tâche étendue, vous bénéficiez d’un Effort supplémentaire pour chaque Effet obtenu.",

    "Talent.joined": "Joint",

    "Talent.joined.description": "Vous avez un symbiote, et pouvez puiser dans les vies entières de souvenirs qu’il porte. Une fois par mission, vous avez la possibilité de déclarer qu’un hôte précédent possédait les compétences dans le domaine ou la matière qui vous intéresse ; vous bénéficiez d’une seule Spécialisation pour le reste de la scène, tandis que votre alter ego puise dans ses souvenirs. De plus, vous gagnez un Trait portant le nom du symbiote afin de refléter les avantages possibles de cette union, la capacité d’accomplir les rites et les rituels pour éveiller la mémoire des hôtes passés, et les vulnérabilités intrinsèques à ce lien. Ce Talent ne peut être sélectionné si le personnage est Ancien initié – ces deux Talents s’excluent mutuellement.",

    "Talent.juryRig": "BRICOLAGE",

    "Talent.juryRig.description": "Quand vous tentez de faire des réparations (Tâche d’Ingénierie), vous réduisez la difficulté de –2 (minimum 0). Si vous le faites cependant, ces réparations ne sont que temporaires et ne dureront que le temps d’une seule scène, plus une scène par point d’Impulsion dépensé (multiple). Vous ne pouvez effectuer ces réparations de fortune qu’une seule fois, et la difficulté pour remettre en fonction un appareil qui a été bricolé augmente de +1.",

    "Talent.kolinahr": "Kolinahr",

    "Talent.kolinahr.description": "Vous avez entrepris le voyage rituel qui vous purifiera de toute émotion. La difficulté de toutes les Tâches visant à résister à la contrainte, l’intrusion mentale, la douleur et les attaques mentales diminue de –2.",

    "Talent.meanRightHook": "CROCHET DU DROIT VICIEUX",

    "Talent.meanRightHook.alias.klingonCore": "Frappe du guerrier",

    "Talent.meanRightHook.description": "Vos attaques à mains nues bénéficient de l’Effet de dégâts Dévastateur 1.",

    "Talent.mindMeld": "Fusion Mentale",

    "Talent.mindMeld.description": "Vous avez été formé aux techniques télépathiques qui permettent la fusion des esprits par le contact physique. La fusion mentale sera toujours une Tâche d’une difficulté au moins égale à 1, à laquelle un participant volontaire pourra s’opposer. En cas de réussite, votre esprit et celui du récipiendaire sont liés et partagent leurs pensées et leurs souvenirs. Vous pouvez consacrer des points d’Impulsion pour l’Obtention d’informations ou avoir des échanges télépathiques plus profonds. Le lien fonctionne dans les deux sens, et c’est un processus épuisant et potentiellement dangereux pour vous. Des complications comme la douleur, la désorientation, des émotions persistantes ou des difficultés comportementales peuvent survenir.",

    "Talent.modularLaboratories": "LABORATOIRES MODULAIRES",

    "Talent.modularLaboratories.soloDescription": "Le vaisseau dispose d’un nombre important de compartiments vides et modulables qui peuvent être convertis en laboratoires en cas de besoin. En début d’aventure, l’équipage peut décider de leur organisation : cette configuration compte comme un Avantage, qui s’applique aux travaux effectués à l’intérieur de ces laboratoires modulaires.",

    "Talent.nervePinch": "Prise Vulcaine",

    "Talent.nervePinch.description": "Vous avez appris de nombreuses techniques de stimulation et de contrôle de l’influx nerveux, appelées neuro-pression. Certaines d’entre elles servent à neutraliser rapidement et sans danger des agresseurs. Le pincement neural équivaut à une arme de corps-à-corps disposant des caractéristiques suivantes : Corps-à-corps, 1 Intense, 1M, Non létal. Quand vous tentez cette technique, vous pouvez utiliser la Science ou la Médecine à la place de la Sécurité, et augmenter les dégâts infligés de votre score dans l’une de ces deux Disciplines",

    "Talent.orbExperience": "Rencontre avec un orbe",

    "Talent.orbExperience.description": "Vous avez reçu une vision des Prophètes par le biais d’un des Orbes. Cette expérience rare, d’abord troublante, a changé votre vie et votre vision des choses. Vous avez un Idéal supplémentaire, hérité de ce vécu. La première fois qu’il est mis à l’épreuve, lancez 1 ; si vous obtenez un Effet, l’une des prédictions de l’Orbe s’est réalisée et l’Idéal n’est pas coché comme il devrait l’être dans des circonstances normales.",

    "Talent.packTactics": "TACTIQUE DE MEUTE",

    "Talent.packTactics.description": "Quand vous aidez un autre personnage en combat, il bénéficie d‘1 point bonus d’Impulsion s’il réussit son action.",

    "Talent.parentFigure": "Figure Parentale",

    "Talent.parentFigure.description": "Vous avez une grande famille et de nombreux enfants, nièces et neveux. Vous avez appris à coordonner les groupes les plus turbulents et les plus indisciplinés quand cela s’avère nécessaire. Quand vous effectuez ou participez à une Tâche dans laquelle se trouvent impliqués au moins deux autres personnages, vous pouvez ignorer la première Complication qu’elle génère (que ce soit du fait de celui qui tente cette action ou de l’un de ses assistants).",

    "Talent.personalEffects": "EFFETS PERSONNELS",

    "Talent.personalEffects.description": "Le personnage possède un objet ou un appareil important ou inhabituel qui ne fait pas partie de l’équipement ordinaire de Starfleet, mais qui est néanmoins utile en mission. Vous pouvez sélectionner un objet dont le coût d’Opportunité est de 2, ou deux objets dont le coût d’Opportunité est de 1. Leur coût d’Amélioration ne peut dépasser 1. ",

    "Talent.preciseEvasion": "JE TE DIS QUE ÇA PASSE",

    "Talent.preciseEvasion.description": "Quand vous réussissez la Tâche Manœuvre d’évasion, vous pouvez dépenser 2 points d’Impulsion. Contrairement à la règle, la difficulté des attaques du vaisseau n’augmente pas.",

    "Talent.proudAndHonorable": "Fier et Honorable",

    "Talent.proudAndHonorable.description": "Votre intégrité personnelle est irréprochable et vous ne romprez pas volontairement une promesse que vous avez faite. Quand vous effectuez une Tâche pour éviter qu’on ne vous oblige à revenir sur votre parole, trahir vos alliés ou agir de manière déshonorante, vous réduisez la difficulté de –1",

    "Talent.pushTheLimits": "REPOUSSER LES LIMITES",

    "Talent.pushTheLimits.description": "Quand des conditions environnementales ou des dégâts sur les moteurs aggravent la difficulté d’une Tâche de Pilotage, vous diminuez cette aggravation de –1 (minimum 1).",

    "Talent.quantumTorpedoes": "TORPILLES QUANTIQUES",

    "Talent.quantumTorpedoes.soloDescription": "Le vaisseau est équipé des dernières munitions vaisseau-à-vaisseau : les torpilles quantiques. Celles-ci viennent s’ajouter aux autres types de torpilles présentes à bord.",

    "Talent.quickToAction": "RÉACTION RAPIDE",

    "Talent.quickToAction.description": "Lors du premier round d’un combat, Conserver l’initiative ne coûte rien pour vos alliés et vous.",

    "Talent.rapidFireTorpedoLauncher": "LANCE-TORPILLES À CADENCE DE TIR ÉLEVÉE",

    "Talent.rapidFireTorpedoLauncher.soloDescription": "Les lance-torpilles du vaisseau ont été revus et peuvent désormais tirer plusieurs torpilles à la fois à une cadence plus rapide et avec une meilleure précision. Chaque fois que l’équipage génère 3 points de Menace pour tirer une salve de torpilles, il peut relancer un d20 ainsi que n’importe quel nombre de sur le jet de dégâts.",

    "Talent.resolute": "Résolu",

    "Talent.resolute.description": "Vous êtes indomptable et refusez de baisser les bras dans l’adversité. Votre score maximum de Stress augmente de +3",

    "Talent.ruggedDesign": "CONCEPTION ROBUSTE",

    "Talent.ruggedDesign.soloDescription": "Le vaisseau a été conçu pour explorer l’inconnu : il est donc doté d’une construction durable et d’un accès facilité aux systèmes vitaux, ce qui simplifie les réparations. La difficulté des Tâches visant à réparer le vaisseau est réduite de –1, jusqu’à un minimum de 1.",

    "Talent.saucerSeparation": "SOUCOUPE DÉTACHABLE",

    "Talent.saucerSeparation.soloDescription": "Le design du vaisseau permet à la soucoupe de se détacher de la coque technique, se séparant ainsi en deux appareils bien distincts. Chaque section dispose de ses propres Systèmes, Départements, Talents et armements.Néanmoins, l’Envergure de chaque partie est inférieure à celle du vaisseau de –1, ce qui oblige à recalculer tout ce qui dépendait de cette valeur. De plus, leur valeur d’Énergie est égale à la moitié de celle du vaisseau avant séparation (arrondie à l’inférieur). Si celui-ci avait subi des dégâts, les deux parties souffrent elles aussi de ces avaries. La soucoupe, qui accueille les quartiers d’équipages et les zones récréatives, n’est pas équipée pour entrer en distorsion.Pour scinder le vaisseau, le personnage doit entreprendre une Tâche de Contrôle + Pilotage, difficulté 3, aidé par le vaisseau avec Structure + Ingénierie. Il ne peut s’exécuter que s’il se trouve dans la salle des machines ou aux commandes de la console d’ingénierie. Pour réunir les deux parties du vaisseau, la même Tâche doit être entreprise, mais elle sera cette fois d’une difficulté de 1 et devra être exécutée par des individus se trouvant dans chacune des deux sections. Si l’un des deux groupes échoue, la Tâche aussi. Si la Structure de l’une des deux parties est endommagée ou neutralisée, la séparation et la jonction sont impossibles à effectuer.",

    "Talent.secondaryReactors": "RÉACTEURS AUXILIAIRES",

    "Talent.secondaryReactors.soloDescription": "Le vaisseau est doté de réacteurs à fusion et de réacteurs à impulsion supplémentaires, qui lui permettent de produire bien plus d’énergie. Sa capacité normale en Énergie augmente de +5.",

    "Talent.spiritOfDiscovery": "Grand explorateur",

    "Talent.spiritOfDiscovery.description": "Vous avez l’envie, la volonté et le courage de voyager vers l’inconnu. Vous pouvez dépenser 1 point de Détermination pour ajouter 3 points à la réserve d’Impulsion du groupe. Les conditions normales pour dépenser de la Détermination s’appliquent toujours.",

    "Talent.starshipExpert": "EXPERT EN VAISSEAU SPATIAL",

    "Talent.starshipExpert.description": "Quand vous réussissez à identifier un type de vaisseau ou à comprendre un type de vaisseau inconnu, vous bénéficiez d’1 point d’Impulsion bonus, que vous ne pourrez utiliser que pour l’Obtention d’informations, ou bien pour payer une partie du coût d’une création d’Avantage (l’Avantage doit représenter une faiblesse connue ou remarquée sur le vaisseau que vous êtes en train d’étudier).",

    "Talent.strongPagh": "Pagh Puissant",

    "Talent.strongPagh.description": "Vous croyez profondément dans les Prophètes et comptez énormément sur cette foi pour traverser les épreuves de la vie. Quand vous effectuez une Tâche pour résister à la contrainte ou à la menace, sa difficulté diminue de –1",

    "Talent.studious": "STUDIEUX",

    "Talent.studious.description": "Quand vous dépensez au moins 1 point d’Impulsion sur l’Obtention d’informations, vous posez une question supplémentaire (en tout, et non une par point d’Impulsion dépensé).",

    "Talent.sturdy": "Solide",

    "Talent.sturdy.description": "Votre résistance physique et mentale est telle qu’on a du mal à vous maîtriser. Vous réduisez de –1 le coût pour résister à une chute provoquée par l’effet des dégâts de Renversement (minimum 0), et vous bénéficiez d’un bonus de +1 en Résistance pour encaisser toutes les attaques non létales.",

    "Talent.supervisor": "SUPERVISEUR",

    "Talent.supervisor.alias.klingonCore": "Chef de Guerre",

    "Talent.supervisor.description": "Le total du Personnel d’appui du vaisseau augmente de +1. Il est possible de cumuler ce bonus si plusieurs Personnages principaux possèdent ce Talent, mais ils ne peuvent le choisir qu’une seule fois.",

    "Talent.telepath": "Télépathe",

    "Talent.telepath.description": "Vous êtes capable de sentir les pensées de surface et les émotions de la plupart des êtres vivants près de vous, et de communiquer par télépathie avec les autres empathes et télépathes, et avec ceux qui vous sont extrêmement familiers. Par pensées de surface, on entend toutes celles qui traversent l’esprit d’une créature à un instant précis. Vous ne pouvez pas choisir de ne pas sentir leurs émotions sauf si elles sont résistantes à la télépathie. Vous devrez faire des efforts, et donc effectuer une Tâche, pour sentir les émotions ou les pensées de surface d’un individu précis dans une foule, pour fouiller un esprit afin d’y trouver des pensées ou des souvenirs précis, ou pour bloquer les esprits de ceux qui se trouvent à proximité. Les cibles qui ne le veulent pas peuvent résister en effectuant une Tâche en opposition",

    "Talent.technicalExpertise": "EXPERTISE TECHNIQUE",

    "Talent.technicalExpertise.description": "Quand vous effectuez une Tâche à l’aide des ordinateurs ou des détecteurs du vaisseau, vous pouvez relancer 1d20 (qui peut être celui du navire).",

    "Talent.testingATheory": "TESTER UNE THÉORIE",

    "Talent.testingATheory.description": "Quand vous effectuez une Tâche impliquant l’Ingénierie ou la Science, vous lancez un d20 supplémentaire, et ce tant que vous avez réussi une Tâche précédente dans le même domaine scientifique ou technologique au cours de la même aventure.",

    "Talent.theUshaan": "L’Ushaan",

    "Talent.theUshaan.description": "Vous avez une certaine expérience de la tradition du duel d’honneur appelé Ushaan, et avez répandu beaucoup de sang sur la glace. Quand vous portez ou que vous êtes la cible d’une attaque au corps-à-corps, et que vous achetez un ou plusieurs d20 en ajoutant de la Menace, vous pouvez relancer le groupement de dés de la Tâche. Vous possédez de plus un Ushaan-tor, un outil de mineur servant à travailler la glace affûté comme un rasoir, que vous utilisez au cours de ces duels. Il s’agit d’une arme de corps-à-corps et ses caractéristiques sont les suivantes : Corps-à-corps, 2 Dévastateur 1, 1M",

    "Talent.tough": "COSTAUD",

    "Talent.tough.description": "Quand vous cherchez à éviter une Blessure, il vous en coûte 1 point de moins (minimum 1).",

    "Talent.untappedPotential": "POTENTIEL INEXPLOITÉ",

    "Talent.untappedPotential.description": "Le personnage est inexpérimenté mais talentueux, et il a un avenir brillant dans Starfleet. S’il choisit ce Talent, il n’a pas d’Attribut au-delà de 11, ni de Discipline au-dessus de 4 (et il devra peut-être modifier les scores obtenus à la fin de la phase de création). S’il réussit une Tâche pour laquelle il a acheté un ou plusieurs dé(s) grâce à l’Impulsion ou à la Menace, il peut lancer 1 . Il obtient alors un bonus d’Impulsion égal au résultat du , et ajoute 1 point de Menace s’il obtient un Effet. Le grade du personnage ne peut dépasser celui de sous-lieutenant.",

    "Talent.veteran": "VÉTÉRAN",

    "Talent.veteran.description": "Le personnage a un esprit brillant, mesuré et réfléchi. Quand il dépense 1 point de Détermination, il peut lancer 1 . S’il obtient un Effet, il récupère immédiatement le point de Détermination qu’il vient de dépenser. Le grade du personnage est au moins égal à celui de lieutenant commandeur",

    "TalentCategory.general": "Général",
    "TalentCategory.career": "Carrière",
    "TalentCategory.enhancement": "Amélioration",
    "TalentCategory.starship": "Vaisseau",
    "TalentCategory.starbase": "Base Stellaire",
    "TalentCategory.esoteric": "Esotérique",

    "Track.starfleet.command": "CURSUS DE COMMANDEMENT",

    "Track.starfleet.command.description": "Il est destiné aux cadets qui aspirent à commander un jour leur propre vaisseau spatial. Il met l’accent sur les qualités de chef et les compétences interpersonnelles, la diplomatie, la prise de décision en situation de crise, la compréhension des protocoles et des procédures et les opérations d’un vaisseau, ce qui inclut le contrôle du vol. De nombreux cadets issus de cette formation commencent leur carrière en tant que contrôleurs aériens et pilotes. Ces deux métiers mettent leur entraînement à l’épreuve à une échelle moindre, et leur permettent de gagner l’expérience nécessaire à des postes d’autorité et à responsabilité. Les cadets du cursus de commandement passent le tristement célèbre test de Kobayashi Maru au cours de leur dernière année",

    "Track.starfleet.operations": "CURSUS DES OPÉRATIONS",

    "Track.starfleet.operations.description": "Il s’agit d’une formation pratique et de terrain, qui gère les nombreuses réalités de la mission de Starfleet. Les Opérations se divisent en gros en deux volets, l’ingénierie et la sécurité, et les cadets qui optent pour cette carrière ont en commun un certain pragmatisme, que ce pragmatisme soit appliqué à l’aspect technique ou tactique des choses",

    "Track.starfleet.sciences": "CURSUS DE SCIENCE",

    "Track.starfleet.sciences.description": "Cette formation, un peu isolée des deux autres, est principalement théorique, et c’est de l’Académie de Starfleet que sont issus de nombreux scientifiques accomplis. Au sein du département des Sciences, mais dépendant d’un cursus différent, se trouve le Département Médical de Starfleet, qui forme des médecins, des infirmiers et des conseillers entraînés pour servir à bord des vaisseaux et des installations de Starfleet dans la Fédération.",

    "UniformEra.bynar": "Bynar",
    "UniformEra.cardassian": "Armée Cardassienne",
    "UniformEra.civilian": "Civil",
    "UniformEra.dominionWar": "Guerre du Dominion",
    "UniformEra.ferengi": "Ferengi",
    "UniformEra.enterprise": "Enterprise",
    "UniformEra.jemHadar": "Jem'Hadar",
    "UniformEra.klingon": "Klingon (armure",
    "UniformEra.lowerDecks": "Lower Decks",
    "UniformEra.monsterMaroon": "La colère de Khan",
    "UniformEra.nextGeneration": "The Next Generation",
    "UniformEra.originalSeries": "Série originale",
    "UniformEra.originalSeriesKlingon": "Klingon (série originale)",
    "UniformEra.romulan": "Romulien",
    "UniformEra.suliban": "Suliban",
    "UniformEra.strangeNewWorlds": "Strange New Worlds",
    "UniformEra.voyagerDS9": "Voyager/DS9",

    "Upbringing.starfleet.militaryOrExploration.name": "Starfleet",

    "Upbringing.starfleet.businessOrTrade.name": "AFFAIRES OU COMMERCE",
    "Upbringing.starfleet.businessOrTrade.description": "La famille du personnage a des relations sur d’innombrables mondes, et supervise et dirige une grande entreprise quelconque. Ce sont peut-être des marchands ou des transporteurs interplanétaires. Quoi qu’il en soit, il a grandi en croisant des gens de toutes les origines, y compris des étrangers à la Fédération, et sa vision de la vie a été influencée par cette diversité.",
    "Upbringing.starfleet.businessOrTrade.focusDescription": "Sa Spécialisation doit refléter la nature de l’entreprise de sa famille et concerner des compétences utiles au commerce ou à leurs activités spécifiques. On trouve par exemple : Finances, Géologie, Langues, Métallurgie, Négociation, Production industrielle et Supervision.",

    "Upbringing.starfleet.agricultureOrRural.name": "AGRICOLE OU RURALE",
    "Upbringing.starfleet.agricultureOrRural.description": "Le personnage a grandi plus entouré par la nature que par les gens, au sein d’une communauté rurale, sur la frontière ou à l’écart de l’agitation des villes. Peut-être est-il très impliqué dans la culture, la production de nourriture, de compléments alimentaires, ou bien la fabrication de repas synthétisés.",
    "Upbringing.starfleet.agricultureOrRural.focusDescription": "Sa Spécialisation doit refléter son style de vie rural et les compétences apprises au cours de sa jeunesse. On trouve par exemple : Athlétisme, Dressage, Endurance, Maladies infectieuses, Médecine d’urgence, Navigation, Toxicologie et Véhicules terrestres",

    "Upbringing.starfleet.scienceAndTechnology.name": "SCIENCE ET TECHNOLOGIE",
    "Upbringing.starfleet.scienceAndTechnology.description": "La maison du personnage était le royaume de la science et il a toujours baigné dans les dernières avancées des technologies de pointe. Il a peut-être été élevé par des scientifiques ou des ingénieurs, à moins qu’il n’ait eu des mentors ou des professeurs qui ont encouragé ses talents de technicien.",
    "Upbringing.starfleet.scienceAndTechnology.focusDescription": "Sa Spécialisation doit refléter ses matières et ses recherches favorites. On trouve par exemple : Astronavigation, Astrophysique, Chirurgie, Communications spatiales, Cybernétique, Dynamique des champs de distorsion, Génétique, Informatique, Mécanique quantique, Physique, Systèmes de propulsion et Xénobiologie.",

    "Upbringing.starfleet.artisticAndCreative.name": "ARTISTIQUE ET CRÉATIVE",
    "Upbringing.starfleet.artisticAndCreative.description": "La vie du personnage était remplie d’arts de toutes sortes et synonyme de créativité. Peu importe son domaine de prédilection, il a autour de lui les chefs-d’œuvre de nombreuses cultures et il a toutes les occasions d’exprimer son Talent.",
    "Upbringing.starfleet.artisticAndCreative.focusDescription": "Sa Spécialisation doit refléter la façon dont il préfère utiliser ses compétences. On trouve par exemple : Botanique, Études culturelles, Holo-programmation, Langues, Musique, Observation, Persuasion et Psychologie.",

    "Upbringing.starfleet.diplomacyAndPolitics.name": "DIPLOMATIE ET POLITIQUE",
    "Upbringing.starfleet.diplomacyAndPolitics.description": "Le personnage baigne depuis son plus jeune âge dans la complexité de la pensée politique et les nuances de la diplomatie, sans doute parce qu’un membre de sa famille exerçait l’une de ces professions.",
    "Upbringing.starfleet.diplomacyAndPolitics.focusDescription": "Sa Spécialisation doit refléter la manière dont il préfère utiliser ses compétences. On trouve par exemple : Débat,Diplomatie, Espionnage, Interrogatoire, Loi, Philosophie, Protocole de Starfleet et Sang-froid.",

    "Value.environment.text": "Cette valeur doit refléter l'environnement et la culture dans lesquels le personnage a été élevé. C'est une bonne occasion d'examiner comment le personnage perçoit sa propre culture et comment il se rattache- ou peut-être ne se rattache pas - aux philosophies et aux traditions de son peuple.",

    "Value.starfleetTraining.text": "Le personnage gagne une valeur unique, qui devrait refléter certains aspects des croyances du personnage qui se sont développées pendant son séjour à l'Académie.",

    "Value.childEducation.text": "Le personnage gagne une valeur unique, qui devrait refléter certains aspects des croyances du personnage qui se sont développées au cours de son Education.",

    "Value.otherTraining.text": "Le personnage gagne une valeur unique, qui devrait refléter certains aspects des croyances du personnage qui se sont développées au cours de son Entraînement.",

    "Value.careerLength.young.text": "Le personnage reçoit une Valueur, qui doit,d'une certaine manière refléter l'inexperience et la naïveté du personnage.",

    "Value.careerLength.experienced.text": "Le personnage reçoit une Valueur, qui peut être choisie librement.",

    "Value.careerLength.veteran.text": "Le personnage reçoit une Valueur, qui doit refléter les années d'expérience du personnage et les croyances qu'il a dévellopé lors de sa longue carrière.",

    "Value.final.text": "Le personnage reçoit une valeur finale. Cela peut refléter les événements de carrière lancés à l'étape six, ou cela peut représenter un autre élément du personnage. Cette valeur peut être une relation, reliant le personnage à un autre personnage de l'équipage, ou à une autre organisation ou culture d'une manière ou d'une autre.",

    "Weapon.common.melee": "Mélée",
    "Weapon.common.name": "Nom/Type",
    "Weapon.common.qualities": "Qualités",
    "Weapon.common.ranged": "A distance",
    "Weapon.common.size": "Taile {{hands}} Mains",

    "Weapon.personal.dagger.name": "Dague",

    "Weapon.personal.energyWhip.name": "Fouet énérgétique",

    "Weapon.personal.phaser1.name": "Phaser type-1",

    "Weapon.personal.phaser2.name": "Phaser type-2",

    "Weapon.personal.strike.name": "Frappe à mains nues",

    "Weapon.personal.batleth.name": "Bat'leth",

    "Weapon.personal.dktahg.name": "Dague d’k tahg",

    "Weapon.personal.ushaantor.name": "Ushaan-tor",

    "Weapon.personal.disruptor.name": "Pistolet Disrupteur",

    "Weapon.personal.particleRifle.name": "Fusil à particules",

    "Weapon.personal.sonaPlasmaDisruptorShotgun.name": "Disrupteur à plasma Son'a",

    "Weapon.personal.tzenkethiHeavyBlade.name": "Lame Lourde Tzenkethi ",

    "Weapon.quality.accurate.name": "Précis",

    "Weapon.quality.area.name": "Aire",

    "Weapon.quality.charge.name": "Charges",

    "Weapon.quality.calibration.name": "Calibration",

    "Weapon.quality.dampening.name": "Ammortissant",

    "Weapon.quality.deadly.name": "Mortel",

    "Weapon.quality.debilitating.name": "Invalidant",

    "Weapon.quality.depleting.name": "Epuisant",

    "Weapon.quality.devastating.name": "Devastateur",

    "Weapon.quality.highYield.name": "Haut rendement",

    "Weapon.quality.hidden.name": "Caché {{rank}}",

    "Weapon.quality.intense.name": "Intense",

    "Weapon.quality.jamming.name": "Interférences",

    "Weapon.quality.knockdown.name": "Renversement",

    "Weapon.quality.nonLethal.name": "Non-létal",

    "Weapon.quality.piercing.name": "Perçant {{rank}}",

    "Weapon.quality.persistentX.name": "Persistant X",

    "Weapon.quality.slowing.name": "Ralentissant",

    "Weapon.quality.versatile.name": "Versatile {{rank}}",

    "Weapon.quality.vicious.name": "Vicieux {{rank}}",

    "World.attribute.atmosphereType": "Type d'athmosphère",
    "World.attribute.atmosphericDensity": "Densité athmosphérique",
    "World.attribute.atmosphericContaminants": "Contaminants athmospheriques",
    "World.attribute.designation": "Designation",
    "World.attribute.classification": "Classification",
    "World.attribute.notes": "Notes",
    "World.attribute.orbitalRadius": "Rayon Orbital",
    "World.attribute.orbitalPeriod": "Periode Orbitale",
    "World.attribute.eccentricity": "Eccentricité",
    "World.attribute.diameter": "Diametre",
    "World.attribute.density": "Densité",
    "World.attribute.mass": "Masse",
    "World.attribute.gravity": "Gravité",
    "World.attribute.satellites": "Satellites",
    "World.attribute.core": "Noyau",
    "World.attribute.features": "Caractéristiques",
    "World.attribute.rotation": "Rotation",
    "World.attribute.tidallyLocked": "Rotation synchrone",
    "World.attribute.retrograde": "Retrograde",
    "World.attribute.axialTilt": "Inclinaison Axiale",
    "World.attribute.waterCoverage": "Couverture Hydrique",
    "World.attribute.ring": "Anneau",
    "World.attribute.beltWidth": "Largeur de la Ceinture",
    "World.attribute.predominantSize": "Taille Predominante",

    "World.atmosphereType.vacuum": "Vide",
    "World.atmosphereType.standardOxygenNitrogenMix": "Mélange standard Oxygène / Azote",
    "World.atmosphereType.oxygenArgonMix": "Mélange Oxygène / Argon",
    "World.atmosphereType.hydrogenCompoundsAndReactiveGases": "Composés d'Hydrogène et gaz réactifs",
    "World.atmosphereType.carbonDioxide": "Dioxyde de Carbone",
    "World.atmosphereType.toxicChemicals": "Produits toxiques",

    "World.atmosphericContaminant.bacteriaOrViruses": "Bactéries ou virus dangereux",
    "World.atmosphericContaminant.unusualGases": "Gaz inhabituels",
    "World.atmosphericContaminant.highOxygen": "Fort taux d'Oxygène",
    "World.atmosphericContaminant.pollutants": "Polluants",
    "World.atmosphericContaminant.sulfurCompounds": "Composés Sulfurés",
    "World.atmosphericContaminant.radioactives": "Radioactivité",
    "World.atmosphericContaminant.lowOxygen": "Faible taux d'Oxygène",
    "World.atmosphericContaminant.acidRain": "Pluies acides",
    "World.atmosphericContaminant.corrosiveGases": "Gaz corrosifs",
    "World.atmosphericContaminant.irritantPollens": "Pollens irritants",

    "World.atmosphericDensity.veryThin": "Très peu dense",
    "World.atmosphericDensity.thin": "Peu dense",
    "World.atmosphericDensity.standard": "Standard",
    "World.atmosphericDensity.dense": "Dense",
    "World.atmosphericDensity.veryDense": "Très dense",

    "World.class.description": "Classe {{class}}",
    "World.class.fullDescription": "Class {{class}} ({{definition}})"
}
