{
    "LanguageNotice.title": "¡Hola!",
    "LanguageNotice.text": "\nEstamos comenzando a implementar soporte para idiomas nacionales. Nos encontramos en una etapa inicial, pero esperamos poder ofrecer compatibilidad con más idiomas próximamente.",
    "LanguageNotice.useEnglish": "Usar inglés",

    "Lcars.copyright": "STAR TREK y las marcas y logotipos relacionados son marcas comerciales de CBS Studios Inc. Todos los derechos reservados.",
    "Lcars.credits": "Créditos",
    "Lcars.feedback": "Feedback",
    "Lcars.history": "Historial",
    "Lcars.news": "Novedades",
    "Lcars.profile": "Perfil",

    "AttributesAndDisciplines.instruction": "En esta punto, tu personaje está casi completo y sólo necesita algunos elementos y ajustes finales. Esto sirve como una última ocasión para personalizar el personaje antes de jugar.",

    "EditTablePage.header.createTable": "Crear tabla",
    "EditTablePage.header.modifyTable": "Modificar tabla",

    "EraSelectionPage.eraInstruction": "Selecciona en qué Época jugar. Pregúntale a tu DJ qué Época elegir.",

    "Lcars.noHistory": "Sin historial",

    "SourceSelectionPage.sourceInstruction": "Selecciona las fuentes. Pregunta a tu DJ cuáles están disponibles.",
    "SourceSelectionPage.gameTypeInstruction": "¿Qué tipo de juego estás jugando?",
    "SourceSelectionPage.sourceNote": "Algunas fuentes aún no se han implementado. ¡Vuelve a comprobarlo más adelante !",
    "SourceSelectionPage.standardGameType": "Reglas RPG estándar",
    "SourceSelectionPage.soloGameType": "Reglas de un jugador usando las reglas de Captain’s Log",

    "ShareTableModal.instruction": "Respeta los derechos de autor. Por favor, solo comparte tus propias tablas creadas personalmente.",

    "TokenCreator.option.rounded": "Redondeado",
    "TokenCreator.option.bordered": "Bordeado",

    "TokenCreator.section.species": "Especies",

    "TokenCreator.section.species.options": "Opciones",

    "TokenCreator.section.body": "Cuerpo",

    "TokenCreator.section.body.uniform": "Tipo de Uniforme",
    "TokenCreator.section.body.colour": "Color de División",
    "TokenCreator.section.body.rank": "Rango",
    "TokenCreator.section.body.type": "Tipo de Cuerpo",
    "TokenCreator.section.body.uniformVariant": "Variante de Uniforme",

    "TokenCreator.section.head": "Cabeza",

    "TokenCreator.section.head.colour": "Color de Piel",
    "TokenCreator.section.head.furColour": "Color del Pelaje",
    "TokenCreator.section.head.shape": "Forma de la Cabeza",

    "TokenCreator.section.hair": "Pelo",

    "TokenCreator.section.hair.colour": "Color del Pelo",
    "TokenCreator.section.hair.style": "Estilo del Pelo",

    "TokenCreator.section.mouth": "Boca",

    "TokenCreator.section.mouth.shape": "Boca",
    "TokenCreator.section.mouth.colour": "Color de Barra de Labios",
    "TokenCreator.section.mouth.shadow": "Sombra",
    "TokenCreator.section.mouth.moustache": "Bigote",
    "TokenCreator.section.mouth.beard": "Barba",

    "TokenCreator.section.nose": "Nariz",

    "TokenCreator.section.nose.shape": "Forma de la Nariz",
    "TokenCreator.section.nose.nasoLabial": "Pliegues Nasolabiales",

    "TokenCreator.section.eyes": "Ojos",

    "TokenCreator.section.eyes.style": "Estilo de Ojo",
    "TokenCreator.section.eyes.colour": "Color de Ojos",

    "TokenCreator.section.extras": "Extras",

    "TokenCreator.section.extras.ears": "Orejas",
    "TokenCreator.section.extras.face": "Cara",
    "TokenCreator.section.extras.forehead": "Frente",
    "TokenCreator.section.extras.headwear": "Accesorios para la Cabeza",

    "ViewPage.viewSupportingCharacter": "Ver Personaje de Apoyo",
    "ViewPage.viewNpc": "Ver PNJ",
    "ViewPage.viewMainCharacter": "Ver Personaje Principal",
    "ViewPage.viewSoloCharacter": "Ver Personaje en Solitario",
    "ViewPage.viewStarship": "Ver Nave Estelar",
    "ViewPage.errorMessage": "Las cosas han ido terriblemente mal. Podríamos estar en el universo espejo.",
    "ViewPage.unnamedStarship": "Nave Estelar sin Nombre",

    "CareerEvents.instruction": "Tu carrera es un tapiz de sucesos y experiencias, pero entre ellos, algunos habrán sido momentos cruciales en tu vida. Define qué momentos de tu vida son importantes en retrospectiva, y lo que parecía decisivo para un alférez de veintitantos años puede no tener importancia para ese mismo oficial décadas después.",
    "CareerEvents.standard": "Estándar",
    "CareerEvents.standardAndUnofficial": "Estándar y No Oficial",
    "CareerEvents.unofficialNote": "Esta lista incluye elementos no oficiales de [Continuing Missions](https://continuingmissionsta.com/2018/05/09/replicator-resource-expanded-career-events-write-ups/). Comprueba con tu DJ que está de acuerdo con permitir esos elementos.",

    "CareerEventDetails.errorAttribute": "Por favor, seleciona un atributo.",
    "CareerEventDetails.errorDiscipline": "Por favor, seleciona una disciplina.",
    "CareerEventDetails.errorFocus": "Por favor, seleciona una especialidad.",

    "ChildSelectionPage.instruction": "Naturalmente, un niño aún no ha asistido a la Academia de la Flota Estelar (ni a ninguna de sus equivalentes), ni a ninguna institución de educación superior. De hecho, todavía está en las primeras etapas su educación.\n\nSelecciona una edad para tu personaje.",

    "GMTracker.title": "Seguimiento",
    "GMTracker.instruction": "Usa esta herramienta para administrar varios PNJ en tu partida.",
    "GMTracker.addCharacterModalTitle": "Añadir Personaje",

    "AddCharacterView.instruction": "Introduce la URL para un personaje.",
    "AddCharacterView.errorMessage": "Esta URL no parece ser válida.",
    "AddCharacterView.errorCharacterType": "¡Ups! De momento solamente hay soporte para personajes, no para naves estelares.",
    "AddCharacterView.characterPrefix": "Personaje:",

    "CareerSelectionPage.title": "Selecciona Carrera",
    "CareerSelectionPage.selectCareer": "Selecciona Carrera",
    "CareerSelectionPage.rollCareer": "Tirar para Carrera",
    "CareerSelectionPage.exclusionText": "Tu personaje tiene un Talento ('Dinámicas Avanzadas de Equipo') que excluye a los personajes jóvenes",
    "CareerSelectionPage.selectOneTalent": "Un talento a tu elección",

    "CharacterSheetDialog.title": "Escoge una plantilla",
    "CharacterSheetDialog.thumbnail": "Miniatura",

    "CustomSpeciesDetails.speciesName": "Nombre",
    "CustomSpeciesDetails.instruction": "¿Cuál es el nombre de esta especie?",
    "CustomSpeciesDetails.speciesTrait": "Cada especie obtiene un rasgo específico de la especie que puede proporcionar beneficios adicionales en circunstancias especiales.",
    "CustomSpeciesDetails.speciesNameWarning": "Por favor, proporciona un nombre para esa especie.",

    "CharacterTypePage.whatType": "¿Qué tipo de personaje es?",
    "CharacterTypePage.whatGovernment": "¿A qué gobierno representa este personaje?",
    "CharacterTypePage.otherGovernmentName": "¿Cuál es el nombre de este gobierno?",
    "CharacterTypePage.whatMilitary": "¿A qué organización militar representa este personaje?",
    "CharacterTypePage.otherMilitaryName": "¿Cuál es el nombre de esta organización militar?",

    "CareerLength.instruction": "En este punto, tienes que tomar una decisión sobre el personaje. Esta decisión es clara: ¿eres un oficial joven, recién salido de la Academia, con toda tu carrera por delante, has servido en la Flota Estelar durante varios años o eres un veterano con décadas de experiencia?    Selecciona o tira un dado para tu carrera.",

    "CareerLength.instruction.klingon": "En este punto, tienes que tomar una decisión sobre el personaje. Esta decisión es clara: ¿es el personaje un oficial joven, ávido de gloria y con toda su carrera por delante, ha servido en la Fuerza de Defensa Klingon durante varios años o es un veterano con décadas de experiencia?  Selecciona o tira tu carrera.",
    "CareerLength.instruction.civilian": "En este punto, tienes que tomar una decisión sobre el personaje. Esta decisión es clara: ¿eres un profesional joven, recién salido de su formación, con toda su carrera por delante, ha trabajado en su carrera durante varios años o es un veterano con décadas de experiencia?  Selecciona o tira tu carrera.",
    "CareerLength.instruction.cadet": "El personaje es un oficial en formación que todavía estudia en la Academia de la Flota Estelar o una institución similar. Tiene un gran potencial y algunas habilidades, pero carece de la experiencia para aprovechar al máximo sus habilidades.",
    "CareerLength.instruction.child": "Naturalmente, un personaje infantil no tiene mucho en cuanto a su carrera.",

    "EarlyOutlookPage.instruction": "La naturaleza de la familia de una persona y las circunstancias durante su desarrollo pueden tener un enorme impacto en ella y, tanto si acepta esta influencia como si se rebela contra ella, afectará al resto de su vida.",

    "EarlyOutlookPage.instruction.klingon": "El Imperio Klingon ha tenido durante mucho tiempo un sistema de castas, divididas entre las profesiones y vocaciones que permiten el funcionamiento de la sociedad. Las familias dentro de estas castas tienden a formarse en determinadas vocaciones, generación tras generación. A lo largo de la historia klingon, diferentes castas han aumentado y disminuido en importancia, aunque la casta de los guerreros siempre ha ocupado un lugar de importancia. Sin embargo, en los últimos siglos, este sistema ha comenzado a desmoronarse, las divisiones de castas ya no están tan estrictamente definidas como antes, y mientras las familias más tradicionales todavía esperan que sus hijos sigan sus pasos, muchos klingon rompen con las castas y persiguen cualquier carrera que deseen.  Selecciona o tira un dado para tu casta.",

    "EducationPage.instruction.alliedMilitary": "Fuera de la Flota Estelar, la Vía Láctea alberga muchas otras organizaciones militares y de seguridad. En lugar de un oficial de la Flota Estelar o un oficial klingon, puedes optar por construir una historia en solitario usando Captain's Log en torno a un luchador por la libertad bajorano, un miembro de la Guardia Imperial Andoriana o una guerrera radicalmente sincera de las Qowat Milat. Como alternativa a asistir a la Academia de la Flota Estelar, para seleccionar el tipo de entrenamiento militar que ha recibido tu personaje, elige entre las opciones de la siguiente tabla o selecciona una al azar.",
    "EducationPage.instruction.ambassadorDiplomat": "Los personajes embajadores a menudo acompañan naves de la Flota Estelar, y también a otros grupos y situaciones que llevan a historias emocionantes. Estos personajes no necesariamente tienen entrenamiento de la Flota Estelar, pero por necesidad están bien entrenados y bien informados, por lo que son bastante capaces de formar parte de misiones peligrosas cuando es necesario.\n\nLos personajes diplomáticos no necesariamente tienen un rango activo de la Flota Estelar u otro rango militar (aunque muchos diplomáticos conocidos son militares retirados de la Flota Estelar).\n\nPara seleccionar la formación diplomática del personaje, elige uno de los tipos en la siguiente tabla o selecciona uno al azar.",
    "EducationPage.instruction.cadet": "El personaje es un oficial en formación, que sigue estudiando en la Academia de la Flota Estelar o institución similar. Tiene un gran potencial y algo de habilidad, pero carece de la experiencia para usar sus habilidades de la mejor manera.",
    "EducationPage.instruction.civilian": "Se sabe que los personajes civiles se pueden ver envueltos en grandes y pequeñas aventuras en todo el universo de Star Trek, desde las negociaciones estratégicas del embajador Sarek hasta el descubrimiento de la U.S.S. Protostar por el astuto Dal R’el. La creación de una historia para \"Captainś Log\" en torno a un personaje civil ofrece la oportunidad de mostar la vida fuera de Flota Estelar.\n\nLos personajes civiles no tienen rango en la Flota Estelar ni ningún otro rango militar, aunque se les puede otorgar un rango honorario.\n\nPara seleccionar el entrenamiento civil del personaje, elige uno de los tipos en la siguiente tabla, o selecciona al azar uno.",
    "EducationPage.instruction.klingonWarrior": "Has elegido comprometer tu vida al Imperio Klingon como guerrero, uniéndote a la Fuerza de Defensa Klingon para proteger al Imperio y sus intereses. Pero esto no es algo trivial. Unirse a la tripulación de una nave espacial requiere entrenamiento y dedicación, y ser un oficial en lugar de simplemente un Bekk requiere pruebas de acceso agotadoras y la visto bueno del Consejo de Supervisión. Hay instalaciones de entrenamiento en todos los principales mundos del Imperio, pero las academias más prestigiosas se encuentran en Qo’nos y Ty’Gokor, y un joven cadete puede gastar gran parte de su entrenamiento participando en ejercicios de flota y otro estudio práctico.",
    "EducationPage.instruction.starfleet": "Los años invertidos en la Academia de la Flota Estelar son algunos de los más memorables y determinantes en la vida de un oficial, dando forma al rumbo de su futura carrera. Para aquellos que superan las exigentes pruebas de acceso, la Academia supone afrontar cuatro años, dónde se llevan a cabo un intenso entrenamiento, exigentes estudios académicos y experiencias prácticas. Gran parte de esto tiene lugar dentro del campus principal de la Academia de la Flota, en San Francisco (la Tierra), pero existen otros campus y anexos en toda la Federación, y un cadete puede pasar tiempo en cualquiera de ellos antes de que se gradúe.\n\nUn graduado de la Academia recibe es nombrado oficial de la Flota Estelar, con el rango de Alférez, después de lo cual puede esperar varias semanas, o incluso meses, para su primer destino. Algunos cadetes, particularmente aquellos que buscan un doctorado, eligen un camino que requiere un año adicional o dos de entramiento y estudio, y en su lugar se gradúan con el rango de teniente (grado junior).\n\nPuede elegir la trayectoria de la Academia del personaje o seleccionarla al azar.",

    "EducationPage.type.cadet": "Formación de Cadete",
    "EducationPage.type.starfleet": "Academia de la Flota Estelar",
    "EducationPage.type.klingonWarrior": "Fuerza de Defensa Klingon",
    "EducationPage.type.civilian": "Formación Profesional Civil",
    "EducationPage.type.alliedMilitary": "Formación de Militar Aliado",
    "EducationPage.type.ambassadorDiplomat": "Formación Diplomática",

    "EducationPage.starfleet.academy": "Academia de Oficiales",
    "EducationPage.starfleet.enlisted": "Formación de Alistados",
    "EducationPage.starfleet.other": "Otro",

    "EnvironmentPage.showAlt": "Permitir Entornos alternativos (decisión del DJ)",

    "EnvironmentPage.button.selectEnvironment": "Selecciona Entorno Alternativo",
    "EnvironmentPage.button.rollEnvironment": "Tirar para Entorno",
    "EnvironmentPage.button.selectAltEnvironment": "Selecciona Entorno Alternativo",
    "EnvironmentPage.button.rollAltEnvironment": "Tira para Entorno Alternativo",

    "EnvironmentPage.error.attributes": "Tienes que seleccionar 1 Atributo a mejorar antes de continuar.",
    "EnvironmentPage.error.disciplines": "Tienes que seleccionar 1 Disciplina a mejorar antes de continuar.",

    "EnvironmentPage.simple.instruction": "Selecciona o tira para elegir Entorno.",

    "EnvironmentPage.starfleet.instruction": "Independientemente de su especie, los oficiales de la Flota Estelar provienen de muchos lugares, en muchos mundos. Mientras que muchos humanos (por ejemplo) nacen en la tierra, hay muchos más que nacieron en un mundo colonizado en otras partes de la galaxia, o en una base estelar o una nave estelar.",

    "EnvironmentPage.klingon.instruction": "El Imperio Klingon es enorme y se expande con cada nueva conquista. Por lo tanto, los klingons provienen de muchos mundos diferentes, desde lugares como Qo’nos y Khitomer en el corazón del Imperio, hasta las colonias fronterizas que prodrían haber sido reclamadas en la última generación. Además, como una cultura que ha sido espacial durante siglos, innumerables klingons crecen en el espacio, a bordo de bases estelares y naves de transporte por todo el imperio.",

    "EnvironmentPage.civilian.instruction": "Independientemente de su especie, las personas provienen de muchos lugares, en muchos mundos. Mientras que muchos humanos (por ejemplo) nacen en la tierra, hay muchos más que nacieron en un mundo colonizado en otras partes de la galaxia, o en una base estelar o una nave estelar.",

    "EnvironmentPage.ambassador.instruction": "Independientemente de su especie, los diplomáticos provienen de muchos lugares, en muchos mundos. Mientras que muchos humanos (por ejemplo) nacen en la tierra, hay muchos más que nacieron en un mundo colonizado en otras partes de la galaxia, o en una base estelar o una nave estelar.",

    "EnvironmentPage.cadet.instruction": "Independientemente de su especie, los cadetes de la Flota Estelar provienen de muchos lugares, en muchos mundos. Mientras que muchos humanos (por ejemplo) nacen en la tierra, hay muchos más que nacieron en un mundo colonizado en otras partes de la galaxia, o en una base estelar o una nave estelar.",

    "EnvironmentPage.child.instruction": "Independientemente de su especie, los niños provienen de muchos lugares, en muchos mundos. Mientras que muchos humanos (por ejemplo) nacen en la tierra, hay muchos más que nacieron en un mundo colonizado en otras partes de la galaxia, o en una base estelar o una nave estelar.",

    "EnvironmentPage.alliedMilitary.instruction": "Independientemente de su especie, los oficiales militares y las calificaciones provienen de muchos lugares, en muchos tipos de mundos.",

    "FinalStarshipDetails.instruction": "Tu nave casi está terminada. Solo necesita algunos retoques finales.",

    "FinalStarshipDetails.name.instruction": "Toda nave estelar necesita un nombre. No existe una convención universal para el nombre de las naves, pero a menudo se les ponen nombres de lugares, personas históricas importantes (normalmente solo el apellido de la persona), barcos antiguos, figuras míticas o incluso ideales, virtudes o conceptos más abstractos. En muchos casos, estas vagas convenciones de nombres se superponen, un barco podría llevar el nombre de un antiguo barco que lleva el nombre de un lugar, por ejemplo, pero esto no debería suponer ningún problema.\n\nEl nombre idealmente debería ser una sola palabra o, más raramente, dos.",

    "FinalStarshipDetails.registry.instruction": "Muchas naves tienen algún tipo de número de registro que acompaña al nombre. Las naves de la Federación, por ejemplo, tienen un número de registro que empieza por NCC.",

    "FinalStarshipDetails.traits.instruction": "Ahora puedes definir Rasgos adicionales para tu nave estelar. Tu nave ya tiene los siguientes rasgos:",
    "FinalStarshipDetails.traits.note": "El DJ podría permitir la elección de rasgos adicionales que describan tu nave. Los ejemplos incluyen: Prototipo, Nave Legado, Célebre y Veterana.",

    "FinishPage.instruction": "Tu personaje está terminado. Exporta tu personaje a PDF, o utiliza la opción de \"Perfil\" en la barra lateral izquierda para ver las opciones elegidas y transcribirlas manualmente en otra hoja de personaje.",

    "FinishPage.rank.instruction": "Selecciona el rango de tu personaje.",

    "FinishPage.trait.preamble_one": "Tu personaje tiene de forma automática el siguiente rasgo:",
    "FinishPage.trait.preamble_other": "Tu personaje tiene de forma automática los siguientes rasgos:",
    "FinishPage.trait.instruction": "Puedes especificar rasgos adicionales aquí.",

    "FinishPage.role.instruction": "Selecciona el papel del personaje, así como la nave en la que sirve. Esta elección se basa en disciplinas más altas. La opción más adecuada aparecerá en primer lugar, mientras que las otras opciones también estarán disponibles en caso de que quieras crear un personaje diferente.",

    "FinishPage.pastime.instruction": "Puedes elegir un pasatiempo, que representa una afición o pasión que el personaje disfruta cuando no está de servicio. Esto sólo debería ser útil ocasionalmente, pero puede ser un divertido recurso para rolear.",

    "FinishPage.values.instruction": "Si no indicaste tus valores durante la creación de personajes, o si quieres cambiar alguno de ellos, ahora es el momento de pensar en los valores que tiene tu personaje.",

    "FinishPage.job.example": "ej: Ingeniero Junior",

    "Home.title": "STA: Creación de Personaje",
    "Home.selection": "Selecciona una herramienta.",
    "Home.characterButton": "Personajes y Naves Estelares",
    "Home.talentsButton": "Descripción de Talentos",
    "Home.tokenCreator": "Tokens",
    "Home.otherTools": "Otras Herramientas",

    "MilestonePage.instruction": "Selecciona el tipo de modificación que quieres aplicar para el Hito.",

    "MissionPodSelectionPage.text": "Algunas plantillas de nave tienen la habilidad de encajar con un único módulo de misión, escogido de la lista a continuación. Los talentos proporcionados por el módulo (y todos sus beneficios) normalmente no se pueden intercambiar, pero todo el módulo de misión se podría intercambiar como si fuera un solo talento.",
    "MissionPodSelectionPage.errorNoSelection": "Selecciona un módulo de misión antes de continuar, por favor.",

    "MissionProfileSelectionPage.text": "El perfil de misión es lo que diferencia a una nave estelar de otra de su misma clase. Determina el equipo especializado que se instala antes de aventurarse hacia lo desconocido, la prioridad de personal que la Flota Estelar proporciona a la nave y el objetivo general de su misión. Todas las plantillas tienen un perfil de misión.",
    "MissionProfileSelectionPage.errorNoSelection": "Selecciona un perfil de misión antes de continuar, por favor.",

    "MissionProfileTalentSelection.instruction": "Elige 1 talento de la lista de talentos asociados al perfil de misión.",

    "ModificationCompletePage.instruction": "El personaje ha sido modificado. Puedes ver el personaje revisado o realizar otra modificación.\n\nEs posible que quieras guardar la URL del personaje revisado.",

    "ModificationTypeSelectionPage.instruction": "Selecciona la modificación que quieres aplicar a este personaje.",
    "ModificationTypeSelectionPage.whatMilestoneType": "¿Qué tipo de hito se está aplicando?",

    "NpcConfigurationPage.option.anyMajorSpecies": "Cualquier Especie Principal",
    "NpcConfigurationPage.option.anySpecialization": "Cualquier Especialización",

    "NpcConfigurationPage.npcType": "Tipo de PNJ",
    "NpcConfigurationPage.specialization": "Especialización",
    "NpcConfigurationPage.text": "Especifíca qué tipo de PNJ estás creando.",

    "NoviceOrCadetExperiencePage.attribute.instruction": "Elige 1 atributo para utilizar con este talento.",
    "NoviceOrCadetExperiencePage.attribute.error": "Por favor, elige un atributo.",

    "OtherToolsPage.instruction": "Esta sección contiene una serie de herramientas adicionales diversas que pueden utilizarse en tu partida de STA.",

    "OtherToolsPage.safetyChecklist.instruction": "Esta lista de control es una herramienta que el director de juego puede utilizar para ayudar a los jugadores a debatir dónde pueden estar sus límites personales para determinados temas de esta campaña. La lista se divide en varias categorías, cada una de las cuales incluye una serie de temas. Esta versión en línea de la lista de control de seguridad puede permitir a los DJ o a los jugadores revisar los temas y evaluar cómo quieren que se traten en el juego.",

    "PromotionPage.instruction": "Selecciona un nuevo rango para el personaje.",

    "RandomStarshipPage.instructions": "Indica qué tipo de nave estelar quieres crear.",

    "ReputationChangePage.instruction": "Ajusta la reputación del personaje según corresponda.",

    "SafetyChecklist.instruction": "Esta lista de verificación es una herramienta que el director del juego puede utilizar para ayudar a los jugadores a debatir dónde pueden encontrarse sus límites personales para ciertos temas durante la partida.\n\n- **Siempre OK**: Esto significa que el jugador está siempre cómodo con este tema como se está siendo descrito, mostrado y representado en la partida.\n\n- **Alerta amarilla**: Esto significa que el jugador por lo general se siente cómodo con que este tema se trate en la partida, pero prefiere que las descripciones más detalladas se manejen \"fuera de escena\".\n\n- **Alerta Roja**: Esto significa que el jugador no quiere que este tema se trate en la partida; puede tener varias razones para ello. Algunos motivos pueden incluir objeciones al tema por principios morales, experiencia personal traumática, malestar por que el tema sea trivializado en un medio de entretenimiento ficticio como un juego, etc. No preguntes cuál es el motivo del jugador que se siente así; No le corresponde a nadie cambiar la opinión de ese jugador. Simplemente acepta su postura, respétala y no incluyas el tema en cuestión.",

    "SoloCareerEvent.instruction": "La carrera de tu personaje es un tapiz de eventos y experiencias, pero algunos habrán sido momentos cruciales en la vida del personaje. Un personaje define qué momentos de su vida son importantes en retrospectiva, y lo que parecía determinante para un joven alférez puede resultar intrascendente para ese mismo oficial décadas después.\n\nTu personaje tiene dos eventos de carrera que lo definen, elegidos o determinados al azar de la lista a continuación, y obtiene los beneficios que le proporcionan.\n\nPara los personajes que eligieron Duración de Carrera como Novato, se puede suponer que estos eventos profesionales tuvieron lugar durante el tiempo que el personaje estuvo en la Academia o equivalente, tal vez durante una asignación de entrenamiento de campo a bordo de una nave estelar.",

    "SoloConstructTypePage.character": "Personaje",
    "SoloConstructTypePage.instruction": "¿Estás creando un personaje, o una nave estelar?",
    "SoloConstructTypePage.starship": "Nave Estelar",

    "SoloEarlyOutlookPage.instruction": "Impulsado por su educación y su carrera, tu personaje desarrolló una visión del mundo que lo define de muchas maneras. Puede elegir entre tres enfoques para determinar el impacto de esta perspectiva. La primera es seleccionar su educación y determinar si la aceptó o se rebeló contra ella. La segunda –aplica a personajes klingon o a aquellos criados en un hogar klingon– es seleccionar su casta y si aceptaron o rechazaron sus expectativas. La última opción es simplemente elegir una aspiración que impulsó a tu personaje en su viaje, y si lo persiguió o se rindió.\n\nElige el enfoque que tenga más sentido para tu personaje y estilo de narración. Una vez elegido el enfoque, puedes seleccionar o determinar aleatoriamente la opción específica dentro de ese enfoque.",
    "SoloEarlyOutlookPage.upbringings": "Educación",
    "SoloEarlyOutlookPage.castes": "Castas",
    "SoloEarlyOutlookPage.aspirations": "Aspiraciones",

    "SoloEarlyOutlookDetailsPage.errorDiscipline": "Selecciona una disciplina, por favor.",
    "SoloEarlyOutlookDetailsPage.errorFocus": "Selecciona una especialidad, por favor.",

    "SoloEducationDetailsPage.selectThree": "(Selecciona tres)",
    "SoloEducationDetailsPage.primaryDiscipline": "Disciplina Principal",
    "SoloEducationDetailsPage.secondaryDiscipline": "Disciplinas Secundarias",
    "SoloEducationDetailsPage.errorDisciplines": "Selecciona 1 disciplina principal y 2 secundarias, por favor.",
    "SoloEducationDetailsPage.errorAttributes": "Selecciona tres Atributos, por favor.",
    "SoloEducationDetailsPage.errorValue": "Selecciona un Valor, por favor.",
    "SoloEducationDetailsPage.errorFocuses": "Selecciona tus Especialidades, por favor.",

    "SoloEducationPage.instruction.alliedMilitary": "Ha elegido comprometer su vida con el ejército de su gobierno. Ha recibido el entrenamiento necesario para prepararse para su rol militar, ya sea educación formal para oficiales o entrenamiento de guerrilla mucho más informal.",
    "SoloEducationPage.instruction.ambassadorDiplomat": "Los años pasados ​​en formación son algunos de los más memorables y determinantes de la vida de un diplomático y marcan la dirección de su futura carrera. La formación diplomática lleva años y abarca una combinación de intensa preparación, estudios académicos y experiencias prácticas.",
    "SoloEducationPage.instruction.civilian": "Los años pasados ​​en formaciónson algunos de los más memorables y determinantes en la vida de un civil, y marcan la dirección de su futura carrera. Para algunos, eso implica educación formal; para otros, es la escuela de la vida.",
    "SoloEducationPage.instruction.starfleet": "Los años pasados ​​en la Academia de la Flota Estelar son algunos de los más memorables y determinantes en la vida de un oficial y marcarán la dirección de su carrera en el futuro. Para aquellos que aprueban las extenuantes pruebas de acceso, la Academia dura cuatro años y cubre una combinación de entrenamiento intenso, estudios académicos y experiencias prácticas. Gran parte de esto tiene lugar dentro del campus principal de la Academia de la Flota Estelar en San Francisco en la Tierra, pero existen otros campus y anexos en toda la Federación, y un cadete puede pasar tiempo en cualquiera de ellos antes de graduarse.\n\nDe forma alternativa, puedes optar por un personaje alistado. Sin embargo, esto es solamente en cuanto a trasfondo y no afecta más que al hecho de que nunca fuiste a la Academia de la Flota Estelar y no puedes seleccionar Mando como tu Disciplina Principal. Selecciona o tira para tu Trayectoria en la Acadmia.",

    "SoloEducationPage.type.starfleet": "Academia de la Flota Estelar",
    "SoloEducationPage.type.cadet": "Formación de Cadete",
    "SoloEducationPage.type.civilian": "Formación de Carrera Civil",
    "SoloEducationPage.type.alliedMilitary": "Formación de Militar Aliado",
    "SoloEducationPage.type.ambassadorDiplomat": "Formación Diplomática",

    "SoloEducationTypePage.instruction": "Algunos personajes se formarán en la Academia de la Flota Estelar. Muchos otros lo harán en las calles de una bulliciosa colonia comercial, viajando entre las estrellas, o en la estructura social de otra civilización.",

    "SoloEnvironmentDetailsPage.speciesText": "¿Entre qué especie(s) creció el personaje?",
    "SoloEnvironmentDetailsPage.errorAttribute": "Selecciona un Atributo, por favor.",
    "SoloEnvironmentDetailsPage.errorDiscipline": "Selecciona una Disciplina, por favor.",
    "SoloEnvironmentDetailsPage.errorValue": "Selecciona un Valor, por favor.",

    "SoloEnvironmentPage.instruction": "Al elegir el entorno de tu personaje, seleccionarás un escenario o una condición. Cada uno ofrece diferentes sugerencias para la historia, pero ambos proporcionan el mismo tipo de beneficios para el personaje.\n\nTambién puedes determinar al azar una de esas opciones.",
    "SoloEnvironmentPage.settings": "Ajustes",
    "SoloEnvironmentPage.conditions": "Condiciones",

    "SoloEnvironmentPage.anotherSpeciesWorld.attributeText": "Basado en especies.",

    "SoloEraSelectionPage.instruction": "Selecciona una Época  para tu personaje o elige una aleatoria.",

    "SoloFinishingTouchesPage.attributeNote_one": "El total de puntos incluye {{count}} punto sobrante que no se puede agregar automáticamente a los atributos sin sobrepasar los valores máximos.",
    "SoloFinishingTouchesPage.attributeNote_other": "El total de puntos incluye {{count}} puntos sobrantes que no se pueden agregar automáticamente a los atributos sin sobrepasar los valores máximos.",
    "SoloFinishingTouchesPage.select": "(Selecciona {{count}})",
    "SoloFinishingTouchesPage.errorAttributes": "Elige {{count}} Atributos, por favor.",
    "SoloFinishingTouchesPage.errorDisciplines": "Elige {{count}} Disciplinas, por favor.",
    "SoloFinishingTouchesPage.errorValue": "Elige un Valor, por favor.",

    "SoloSpeciesPage.errorAttributes": "Elgite 3 Atributos, por favor.",
    "SoloSpeciesPage.instruction": "Selecciona la especie para tu personaje o elige una de forma aleatoria.",

    "SpaceframeOptionPage.text": "¿Quieres una Plantilla estándar, o una personalizada?",

    "SpaceframeOptionPage.button.standardSpaceframe": "Estuctura Espacial Estándar",
    "SpaceframeOptionPage.button.customSpaceframe": "Estuctura Espacial Personalizada",

    "SpaceframeSelectionPage.text": "La Plantilla es la superestructura básica de la nave, y la base sobre la que se asentará todo lo demás. En esta etapa, los jugadores seleccionan una única clase, que proporciona los sistemas básicos para la nave, así como su escala y su armamento. Las diferentes clases entran y salen del servicio en distintas fechas, por lo que el año de la campaña determina la disponibilidad.",
    "SpaceframeSelectionPage.note": "Nota: El libro de Utopia Planitia ha redefinido las estadísticas de varias Plantillas publicadas anteriormente. Esas estadísticas redefinidas se muestran aquí.",
    "SpaceframeSelectionPage.ignoreEndOfService": "Ignora fecha de fin de servicio (decisión del DJ)",
    "SpaceframeSelectionPage.error": "Selecciona una Plantilla antes de continuar.",

    "SpeciesAbilityView.instruction": "Cada especie proporciona un talento en forma de Habilidad de Especie, que refleja algún aspecto único de su fisiología, psicología o cultura. Recibes este talento automáticamente. Las Habilidades de Especie no pueden seleccionarse tras la creación del personaje. Son distintas de los talentos que tienen como requisito una especie concreta, que siempre son opcionales.",

    "SpeciesDetails.options": "Opciones de Especie",
    "SpeciesDetails.selectThree": "(Selecciona tres)",
    "SpeciesDetails.allowCrossSpecies": "Permitir talentos inter-especies (decisión del DJ)",
    "SpeciesDetails.allowEsoteric": "Permitir talentos esotéricos (decisión del DJ)",

    "SpeciesPage.selectSpecies": "Selecciona una Especie",
    "SpeciesPage.standardSpecies": "Especies éstandar",
    "SpeciesPage.mixedSpecies": "Especies mestizas",
    "SpeciesPage.customSpecies": "Especies personalizadas",
    "SpeciesPage.primarySpecies": "Selecciona una Especie Principal",
    "SpeciesPage.secondarySpecies": "Selecciona una Especie Secundaria",
    "SpeciesPage.selectMixedSpecies": "Selecciona una Especie Mestiza",
    "SpeciesPage.selectCustomSpecies": "Selecciona una Especie Personalizada",
    "SpeciesPage.rollCoreSpecies": "Tira para Especie del Libro Básico",
    "SpeciesPage.rollAlphaSpecies": "Tira para Especie del cuadrante Alpha",
    "SpeciesPage.rollBetaSpecies": "Tira para Especie del cuadrante Beta",
    "SpeciesPage.rollGammaSpecies": "Tira para Especie del cuadrante Gamma",
    "SpeciesPage.rollDeltaSpecies": "Tira para Especie del cuadrante Delta",
    "SpeciesPage.text": "¿A qué especie perteneces? Puedes crear un personaje mestizo, por lo que ganaría beneficios de ambas especies.",

    "SpeciesPage.text.select": "Elige o tira para seleccionar Especie.",

    "SpeciesPage.textNoRoll": "¿A qué especie perteneces? Puedes crear un personaje mestizo, por lo que ganaría beneficios de ambas especies.",
    "SpeciesPage.mixedSpeciesNote": "Selecciona dos especies. Obtendrás Rasgos de ambas especies y podrás seleccionar Talentos de las dos especies, pero solo la principal te proporciona los beneficios de Atributo.",
    "SpeciesPage.selectTwoSpeciesError": "Selecciona la especie primaria y secundaria, por favor.",

    "StarshipRefits.instruction_one": "\nLas naves se actualizan con el paso de los años. Reciben una modificación por cada 10 años de diferencia entre el año en que se juega y el año en que entró en servicio.\n\nTienes {{count}} puntos para asignar.",
    "StarshipRefits.instruction_other": "Las naves se actualizan con el paso de los años. Reciben una modificación por cada 10 años de diferencia entre el año en que se juega y el año en que entró en servicio.\n\nTienes {{count}} puntos para asignar.",

    "StarshipTalentSelection.instruction_one": "Selecciona {{count}} talento, por favor.",
    "StarshipTalentSelection.instruction_other": "Selecciona {{count}} talentos, por favor.",

    "StarshipToolSelection.instruction": "Selecciona una opción",
    "StarshipToolSelection.standardBuild": "Creación Estándar",
    "StarshipToolSelection.standardBuildDescription": "El proceso estándar de creación de Nave Estelar sigue los pasos de creación descritos en los libros de reglas. Por ejemplo: las naves estelares eligen una Plantilla, un perfil de misión, etc.",
    "StarshipToolSelection.simplifiedBuild": "Creación Simplificada",
    "StarshipToolSelection.simplifiedBuildDescription": "La creación simplificada es una buena opción para traspasar un conjunto de estadísticas, por ejemplo, de una fuente en línea u otra referencia.",

    "StarshipTypeSelection.campaignYear": "Año de Campaña",
    "StarshipTypeSelection.instruction": "¿Cuál es el año actual en la campaña? Probablemente necesitarás consultar a tu DJ.\n\nSe rellenará automáticamente un año por defecto en función de la Era elegida.",
    "StarshipTypeSelection.year": "Año",
    "StarshipTypeSelection.shipPolity": "Tipo de Nave",
    "StarshipTypeSelection.whatShipPolity": "¿Que tipo de nave estelar es?",
    "StarshipTypeSelection.shipBuildType": "Escala de Nave",
    "StarshipTypeSelection.whatShipBuildType": "¿Como de grande es la nave?",

    "StarshipPage.whatScale": "¿Que tamaño tiene esta nave?",
    "StarshipPage.whatClass": "¿Cómo se llama la clase de la nave?",
    "StarshipPage.whatYear": "¿En que año entró en servicio esta clase de nave?",
    "StarshipPage.class": "Clase",

    "UpbringingDetailPage.text": "¿Aceptas o te rebelas contra tu educación?",

    "UpbringingDetailPage.text.accept": "Aceptar",
    "UpbringingDetailPage.text.reject": "Rechazar",

    "UpbringingDetailPage.error.discipline": "Debes seleccionar 1 Disciplina a mejorar antes de continuar.",
    "UpbringingDetailPage.error.talent": "Debes seleccionar un Talento antes de continuar.",
    "UpbringingDetailPage.error.focus": "Debes elegir una Especialidad. Elige entre las sugerencias o crea la tuya propia.",

    "SupportingCharacter.whatType": "Elige un tipo de personaje.",
    "SupportingCharacter.howOld": "¿Que edad tiene tu personaje?",
    "SupportingCharacter.purposeOrDepartment": "Puesto/Departamento",
    "SupportingCharacter.whatPurpose": "Determina qué puesto ocupará el personaje secundario. ¿Es un ingeniero, un médico, un científico o un oficial de seguridad?",
    "SupportingCharacter.speciesAndAttributes": "Especie y Atributos",
    "SupportingCharacter.speciesAndAttributesInstruction": "Asigna las puntuaciones de Atributos y elige la especie del personaje. La especie escogida afectará a las puntuaciones finales de los Atributos. Selecciona dos valores diferentes para intercambiarlos. ",
    "SupportingCharacter.disciplineInstruction": "Asigna las Disciplinas del personaje. El valor más alto debe coincidir con el departamento/puesto del personaje. Selecciona dos valores diferentes para intercambiarlos.",
    "SupportingCharacter.focusInstruction": "Escoge tres Especialidades para el personaje. Al menos uno debería reflejar el departamento/puesto del personaje.",
    "SupportingCharacter.nameAndRank": "Nombre y Rango",
    "SupportingCharacter.nameAndRankInstruction": "Proporciona al personaje un nombre y rango apropiado. Los Personajes de Apoyo nunca deberían tener un rango por encima de Teniente y la mayoría de las veces será personal alistado en vez de oficiales.",
    "SupportingCharacter.numericalValue": "Valor",
    "SupportingCharacter.speciesBonus": "Bonificación por Especie",

    "ToolSelection.instruction": "¿Qué quieres crear?",
    "ToolSelection.mainCharacter": "Personaje principal",
    "ToolSelection.supportingCharacter": "Personaje de Apoyo",
    "ToolSelection.starship": "Nave estelar",
    "ToolSelection.spaceSector": "Sector espacial",
    "ToolSelection.randomNpc": "PNJ Aleatorio",
    "ToolSelection.randomStarship": "Nave estelar aleatoria",

    "Common.button.random": "Aleatorio",
    "Common.button.select": "Seleccionar",
    "Common.button.selectAll": "Seleccionar todo",
    "Common.button.selectNone": "Seleccionar Ninguno",
    "Common.button.showAll": "Mostrar todo",
    "Common.button.exportJson": "Exportar a JSON",
    "Common.button.export": "Exportar",
    "Common.button.exportVtt": "Exportar para VTT",
    "Common.button.exportPdf": "Exportar a PDF",
    "Common.button.finish": "Terminar",
    "Common.button.ok": "De acuerdo",
    "Common.button.copyToClipboard": "Copiar al portapapeles",
    "Common.button.add": "Agregar",
    "Common.button.cancel": "Cancelar",
    "Common.button.create": "Crear",
    "Common.button.modify": "Modificar",
    "Common.button.next": "Siguiente",
    "Common.button.view": "Vista",

    "Common.text.description": "Descripción",
    "Common.text.none": "Ninguno",
    "Common.text.copiedToClipboard": "Copiado al portapapeles",
    "Common.text.search": "Buscar...",
    "Common.text.select": "Seleccionar",
    "Common.text.selectOne": "Selecciona uno",
    "Common.text.suggestions": "Sugerencias",
    "Common.text.total": "Total",
    "Common.text.yes": "Si",
    "Common.text.no": "No",
    "Common.text.other": "Otro",

    "Common.select.choose": "Elegir...",

    "Construct.other.assignment": "Asignación",
    "Construct.other.attacks": "Ataques",
    "Construct.other.attribute": "Atributo",
    "Construct.other.attributes": "Atributos",
    "Construct.other.career": "Carrera",
    "Construct.other.careerEvent1": "Evento de Carrera 1",

    "Construct.other.careerEvent1.short": "Evento 1",

    "Construct.other.careerEvent2": "Evento de Carrera 2",

    "Construct.other.careerEvent2.short": "Evento 2",

    "Construct.other.careerEvents": "Eventos de Carrera",
    "Construct.other.characterType": "Tpo de personaje",
    "Construct.other.crew": "Tripulación",
    "Construct.other.crewSupport": "Apoyo de la Tripulación",
    "Construct.other.department": "Departamento",
    "Construct.other.departments": "Departamentos",
    "Construct.other.determination": "Determinación",
    "Construct.other.discipline": "Disciplina",
    "Construct.other.disciplines": "Disciplinas",
    "Construct.other.education": "Educacion",
    "Construct.other.environment": "Entorno",
    "Construct.other.equipment": "Equipo",
    "Construct.other.era": "Era",
    "Construct.other.experience": "Experiencia",
    "Construct.other.focus": "Especialidad",
    "Construct.other.focus1": "Especialidad 1",
    "Construct.other.focus2": "Especialidad 2",
    "Construct.other.focus3": "Especialidad 3",
    "Construct.other.focuses": "Especialidades",
    "Construct.other.house": "Casa",
    "Construct.other.injuries": "Heridas",
    "Construct.other.job": "Trabajo",
    "Construct.other.launchYear": "Año de Lanzamiento",
    "Construct.other.missionPod": "Módulo de Misión",
    "Construct.other.missionProfile": "Perfil de Misión",
    "Construct.other.name": "Nombre",
    "Construct.other.numberOfRefits_one": "{{count}} modificación",
    "Construct.other.numberOfRefits_other": "{{count}} modificaciones",
    "Construct.other.pastimes": "Pasatiempos",
    "Construct.other.personalThreat": "Amenaza Personal",
    "Construct.other.pronouns": "Pronombres",
    "Construct.other.protection": "Protección",
    "Construct.other.power": "Energía",
    "Construct.other.purpose": "Proposito",
    "Construct.other.rank": "Rango",
    "Construct.other.refits": "Modificaciones",
    "Construct.other.registry": "Registro",
    "Construct.other.resistance": "Resistencia",
    "Construct.other.reprimands": "Reprimendas",
    "Construct.other.reputation": "Reputación",
    "Construct.other.scale": "Escala",
    "Construct.other.serviceDate": "Fecha de Entrada en Servicio",
    "Construct.other.shields": "Escudos",
    "Construct.other.ship": "Nave",
    "Construct.other.sources": "Fuentes",
    "Construct.other.spaceFrame": "Plantilla",
    "Construct.other.specialRules": "Reglas Especiales",
    "Construct.other.species": "Especie",
    "Construct.other.speciesAbility": "Habilidad de la Especie",
    "Construct.other.speciesAndTraits": "Especies y Rasgos",
    "Construct.other.starshipType": "Tipo de nave estelar",
    "Construct.other.stats": "Estadísticas",
    "Construct.other.stress": "Estrés",
    "Construct.other.systems": "Sistemas",
    "Construct.other.talent": "Talento",
    "Construct.other.talents": "Talentos",
    "Construct.other.talentOptions": "Opciones de Talento",
    "Construct.other.timeline": "Cronología",
    "Construct.other.training": "Formación",
    "Construct.other.trait": "Rasgo",
    "Construct.other.traits": "Rasgos",
    "Construct.other.additionalTraits": "Rasgos Adicionales",
    "Construct.other.upbringing": "Educación",
    "Construct.other.value": "Valor",
    "Construct.other.values": "Valores",
    "Construct.other.weapons": "Armas",
    "Construct.other.yearsOfService_one": "{{count}} año de servicio",
    "Construct.other.yearsOfService_other": "{{count}} años de servicio",

    "Construct.assetStat.medical": "Médico",
    "Construct.assetStat.military": "Militar",
    "Construct.assetStat.personal": "Personal",
    "Construct.assetStat.science": "Ciencia",
    "Construct.assetStat.social": "Social",

    "Construct.attribute.control": "Control",
    "Construct.attribute.daring": "Osadía",
    "Construct.attribute.fitness": "Forma Física",
    "Construct.attribute.insight": "Perspicacia",
    "Construct.attribute.presence": "Presencia",
    "Construct.attribute.reason": "Razón",

    "Construct.discipline.command": "Mando",
    "Construct.discipline.conn": "Pilotaje",
    "Construct.discipline.security": "Seguridad",
    "Construct.discipline.engineering": "Ingeniería",
    "Construct.discipline.science": "Ciencia",
    "Construct.discipline.medicine": "Medicina",

    "Construct.department.command": "Mando",
    "Construct.department.conn": "Pilotaje",
    "Construct.department.security": "Seguridad",
    "Construct.department.engineering": "Ingeniería",
    "Construct.department.science": "Ciencia",
    "Construct.department.medicine": "Medicina",

    "Construct.system.comms": "Comunicaciones",
    "Construct.system.computer": "Ordenadores",
    "Construct.system.engines": "Motores",
    "Construct.system.sensors": "Sensores",
    "Construct.system.structure": "Estructura",
    "Construct.system.weapons": "Armas",

    "Page.title.attributesAndDisciplines": "Retoques Finales",
    "Page.title.career": "Carrera",
    "Page.title.careerDetails": "Detalles de la Carrera",
    "Page.title.careerEvent": "Evento de Carrera",
    "Page.title.careerEvent1": "Evento de Carrera 1",
    "Page.title.careerEvent2": "Evento de Carrera 2",
    "Page.title.careerEventDetails": "Detalles del Evento de Carrera",
    "Page.title.careerEventDetails1": "Detalles del Evento de Carrera 1",
    "Page.title.careerEventDetails2": "Detalles del Evento de Carrera 2",
    "Page.title.careerLength": "Duración de la Carrera",
    "Page.title.careerLengthDetails": "Detalles de la Duración de la Carrera",
    "Page.title.characterType": "Tipo de Personaje",
    "Page.title.creditsPage": "Créditos",
    "Page.title.customSpaceframe": "Creación Personalizada de Plantilla",
    "Page.title.customSpeciesDetails": "Detalles de Especie Personalizada",
    "Page.title.education": "Formación",
    "Page.title.educationDetails": "Detalles de Formación Académica",
    "Page.title.environment": "Entorno",
    "Page.title.environmentDetails": "Detalles de Entorno",
    "Page.title.era": "Era",
    "Page.title.extraTalentDetails": "Detalles extra",
    "Page.title.finalStarshipDetails": "Detalles Finales de la Nave Estelar",
    "Page.title.finish": "Retoques Finales",
    "Page.title.gamemasterTrackerPage": "Seguimiento",
    "Page.title.home": "Página principal",
    "Page.title.missionPodSelection": "Selección de Módulo de Misión",
    "Page.title.missionProfileSelection": "Selección de Perfil de Misión",
    "Page.title.missionProfileTalentSelection": "Talento de Perfil de Misión",
    "Page.title.otherTools": "Otras Herramientas",
    "Page.title.randomStarship": "Configuración aleatoria de nave estelar",
    "Page.title.sectorDetails": "Detalles del sector",
    "Page.title.simpleStarship": "Creación Simplificada de Nave Estelar",
    "Page.title.smallCraftStats": "Estadísticas de Lanzadera",
    "Page.title.soloCareerLength": "Duración de la Carrera",
    "Page.title.soloConstructType": "Herramienta de Selección",
    "Page.title.soloEarlyOutlook": "Perspectiva Temprana",
    "Page.title.soloEarlyOutlookDetails": "Detalles de Perspectiva Temprana",
    "Page.title.soloEducationType": "Tipo de Formación Académica",
    "Page.title.soloEducation": "Formación Académica",
    "Page.title.soloFinishingTouches": "Retoques Finales",
    "Page.title.soloFinal": "Detalles Finales",
    "Page.title.sourceSelection": "Fuentes",
    "Page.title.spaceframeOption": "Opción de Plantilla",
    "Page.title.spaceframeSelection": "Plantilla",
    "Page.title.species": "Especie",
    "Page.title.speciesDetails": "Detalles de Especie",
    "Page.title.starshipTalentSelection": "Talentos de Nave Estelar",
    "Page.title.starshipTypeSelection": "Tipo de Nave Estelar",
    "Page.title.starshipWeaponsSelection": "Armas de Nave Estelar",
    "Page.title.starSystemDetails": "Detalles del Sistema Estelar",
    "Page.title.starshipToolSelection": "Selección de herramientas de nave estelar",
    "Page.title.starshipTraits": "Rasgos de Nave Estelar",
    "Page.title.supportingCharacter": "Personaje de Apoyo",
    "Page.title.systemGeneration": "Generación del Sistema Estelar",
    "Page.title.tableList": "Lista de Tabla",
    "Page.title.talentsOverview": "Descripción general de talentos",
    "Page.title.toolSelection": "Herramienta de Selección",
    "Page.title.viewSheet": "Ver hoja",
    "Page.title.modificationTypeSelection": "Tipo de Modifiación",
    "Page.title.reputationChange": "Cambio de Reputación",
    "Page.title.promotion": "Ascenso",
    "Page.title.normalMilestone": "Hito Normal",
    "Page.title.modificationComplete": "Modificación Completada",
    "Page.title.npcConfiguration": "Configuración Aleatoria de PNJ",
    "Page.title.safetyChecklist": "Lista de Verificación de Seguridad",
    "Page.title.tokenCreationPage": "Creación de Token",
    "Page.title.upbringing": "Perspectiva Temprana",
    "Page.title.upbringingDetails": "Detalles de Perspectiva Temprana",
    "Page.title.viewTable": "Vista de Tabla",

    "Page.breadcrumb.characterCreation": "Creación de personajes",
    "Page.breadcrumb.starshipCreation": "Creación de Nave Estelar",
    "Page.breadcrumb.supportingCharacterCreation": "Creación de Personaje de Apoyo",

    "CareerEvent.common.1.name": "Nave destruída",
    "CareerEvent.common.1.description": "La nave en que servía el personaje se perdió, destruida en el transcurso de una misión, y el personaje fue uno de los pocos que sobrevivieron.\n\n- ¿Cuál era la misión de la nave? ¿Era algo rutinario que salió terriblemente mal o algo arriesgado? ¿Qué destruyó la nave? \n- ¿Cuántos supervivientes hubo? ¿Cuánto pasó hasta que los rescataron?",
    "CareerEvent.common.1.focusSuggestion": "El personaje gana una Especialidad que debería reflejar las experiencias vividas. Los ejemplos incluyen: Operaciones Extravehiculares, Vehículos Pequeños o Supervivencia.",

    "CareerEvent.common.2.name": "Muerte de un amigo",
    "CareerEvent.common.2.description": "Durante una importante misión, uno de los amigos del personaje murió en cumplimiento del deber.\n\n- ¿Quién era ese amigo? ¿Cómo lo conoció el personaje?\n- ¿Cuál era la misión? ¿Cómo murió su amigo? ¿Quién tuvo la culpa?",
    "CareerEvent.common.2.focusSuggestion": "El personaje gana una Especialidad que debería reflejar las experiencias vividas. Como ejemplo se ofrece Aconsejar, pero también puede representar una habilidad o meta que el personaje se ha propuesto en memoria de su amigo caído o para evitar que suceda lo mismo en el futuro.",

    "CareerEvent.common.3.name": "Elogiado por otra cultura",
    "CareerEvent.common.3.description": "El personaje participó en una misión donde ganó el reconocimiento oficial de una cultura que no pertenece a la Federación. Ahora se le considera amigo de ese pueblo.\n\n- ¿Qué cultura recibió la ayuda de dicha misión? ¿Cuál era la misión? ¿Por qué fue especialmente loable?\n- ¿Tiene el personaje amigos o contactos en dicha cultura a los que pueda recurrir para obtener ayuda?",
    "CareerEvent.common.3.focusSuggestion": "El personaje recibe una Especialidad, que debería reflejar las experiencias vividas con la cultura en cuestión. Una Especialidad de Cultura X (sustituyendo la X por el nombre de dicha cultura) es un buen ejemplo, puesto que representaría habilidades o técnicas específicas de esa cultura.",
    "CareerEvent.common.3.traitDescription": "El personaje puede recibir un Rasgo, que debería reflejar este acontecimiento. Un buen ejemplo sería Amigo de los X (sustituyendo la X por el nombre de dicha cultura). Eso refleja el renombre del personaje entre los miembros de esa cultura y los beneficios y problemas que conlleva ese estatus.",

    "CareerEvent.common.4.name": "Negociación de un tratado",
    "CareerEvent.common.4.description": "El personaje formó parte de una delegación que ayudó a negociar un tratado, acuerdo o alianza con una cultura ajena a la Federación.\n\n- ¿Con quién se logró el tratado? ¿Con qué fin?",
    "CareerEvent.common.4.focusSuggestion": "El personaje recibe una Especialidad, que debería reflejar su experiencia durante las negociaciones. Como ejemplos se ofrecen: Diplomacia, Negociación o Política Galáctica. ",

    "CareerEvent.common.5.name": "Tuvo que tomar el mando",
    "CareerEvent.common.5.description": "Durante una misión, una crisis dejó a su comandante incapaz de ejercer el liderazgo. Eso requirió que el personaje tomase el mando, algo para lo que puede que no estuviese preparado.\n\n- ¿Cuál era la misión? ¿Qué salió mal?\n- ¿Tuvo éxito la misión pese a la pérdida de su líder?",
    "CareerEvent.common.5.focusSuggestion": "El personaje recibe una Especialidad, que debería reflejar las experiencias vividas durante la crisis. Como ejemplos se ofrecen: Liderar con el Ejemplo, Inspiración o Autocontrol.",

    "CareerEvent.common.6.name": "Encuentro con un ser realmente alienígena",
    "CareerEvent.common.6.description": "El personaje se encontró con una forma de vida realmente alienígena, algo que apenas entra en la comprensión de un ser humanoide. Puede que se tratase de una entidad divina o de una criatura que surca el espacio pero, fuera lo que fuese, no se trataba de vida tal y como la conocemos.\n\n- ¿Qué clase de criatura era? ¿Qué aprendió el personaje de esa experiencia?\n- ¿Qué pasó a continuación con la criatura? ¿Se la ha vuelto a ver?",
    "CareerEvent.common.6.focusSuggestion": "El personaje recibe una Especialidad, que debería reflejar las experiencias vividas con la entidad. Como ejemplos se ofrecen: Empatía, Filosofía o Xenobiología.",

    "CareerEvent.common.7.name": "Lesión grave",
    "CareerEvent.common.7.description": "El personaje sufrió una lesión grave y tuvo que pasar una cantidad de tiempo considerable recuperándose.\n\n- ¿Qué estaba pasando cuando el personaje resultó herido? ¿Quién fue el responsable?\n- ¿Qué conllevó la recuperación? ¿Necesita el personaje una prótesis o implante desde entonces?",
    "CareerEvent.common.7.focusSuggestion": "El personaje recibe una Especialidad, que debería reflejar las circunstancias en las que tuvo la lesión, algo que le ayudó durante la recuperación o alguna actividad que iniciase tras recuperarse. Como ejemplos se ofrecen: Atletismo, Arte o Filosofía.",
    "CareerEvent.common.7.traitDescription": "El personaje puede recibir un Rasgo, que debería reflejar algún efecto duradero de la lesión del personaje o de la manera en que se recuperó. Como ejemplos se ofrecen: Implante Protésico o alguna clase de discapacidad.",

    "CareerEvent.common.8.name": "Conflicto con una cultura hostil",
    "CareerEvent.common.8.description": "El personaje se vio implicado en una batalla con una fuerza hostil y es poco probable que olvide la experiencia.\n\n- ¿Quién era el enemigo en dicha batalla? ¿Por qué tuvo lugar la batalla? ¿Se libró en el espacio, en tierra o en ambos?\n- ¿Qué tuvo que hacer el personaje para sobrevivir? ¿La batalla terminó en victoria o en derrota?",
    "CareerEvent.common.8.focusSuggestion": "El personaje recibe una Especialidad, que debería reflejar las habilidades que perfeccionó durante la lucha. Como ejemplos se ofrecen: Fásers de Mano, Combate Cuerpo a Cuerpo o Sistemas Tácticos de a Bordo.",

    "CareerEvent.common.9.name": "Tutelado",
    "CareerEvent.common.9.description": "Un oficial muy respetado reparó en la carrera del personaje. Durante un tiempo, este sirvió como piloto y asistente de dicho oficial, beneficiándose de su experiencia y lecciones.\n\n- ¿Quién era ese oficial? ¿Sigue estando en contacto con el personaje o incluso tiene amistad con él?",
    "CareerEvent.common.9.focusSuggestion": "El personaje recibe una Especialidad, que refleja lo aprendido. Como ejemplos se ofrecen: Autocontrol o Etiqueta, aunque cualquier Especialidad que refleje las cualidades del oficial sería apropiada.",

    "CareerEvent.common.10.name": "Accidente de transportador",
    "CareerEvent.common.10.description": "El personaje sufrió algún tipo de extraño accidente cuando usaba un transportador.\n\n- ¿Qué le sucedió al personaje en el accidente? ¿Hubo repercusiones a largo plazo?\n- ¿Qué impresión le dan ahora los transportadores al personaje?",
    "CareerEvent.common.10.focusSuggestion": "El personaje recibe una Especialidad, que debería reflejar algo que aprendiese durante su accidente o a raíz de este. Como ejemplos se ofrecen: Transportadores y Replicadores, Vehículos Pequeños o Mecánica Cuántica.",

    "CareerEvent.common.11.name": "Lidió con una epidemia",
    "CareerEvent.common.11.description": "Se asignó a la nave del personaje la misión de ofrecer ayuda a un mundo que sufría una epidemia.\n\n- ¿Qué enfermedad se había descontrolado? ¿A qué planeta afectaba?\n- ¿El personaje interactuó directamente con la enfermedad? ¿Cuál fue el su papel?",
    "CareerEvent.common.11.focusSuggestion": "El personaje recibe una Especialidad, que debería reflejar cómo ayudó durante la crisis. Como ejemplos se ofrecen: Enfermedades Infecciosas, Medicina de Urgencia o Triaje.",

    "CareerEvent.common.12.name": "Traicionó sus ideales por un superior",
    "CareerEvent.common.12.description": "El personaje se encontró en una situación en que tuvo que escoger entre un superior en quien confiaba y sus propios ideales... y se decantó por su superior.\n\n- ¿Quién era su superior? ¿Qué pidió al personaje que hiciera? ¿Cómo se siente ahora al respecto?\n- ¿Cuáles fueron las repercusiones del incidente? ¿Hay registros de los detalles del suceso? ¿Tenía razón el personaje?",
    "CareerEvent.common.12.focusSuggestion": "El personaje recibe una Especialidad que refleja el suceso y sus consecuencias. Como ejemplos se ofrecen: Persuasión, Inspiración o Investigación.",

    "CareerEvent.common.13.name": "Desafió a un superior",
    "CareerEvent.common.13.description": "El personaje se encontró en una situación en que tuvo que escoger entre un superior en quien confiaba y sus propios ideales... y decidió seguir sus ideales.\n\n- ¿Quién era su superior? ¿Qué pidió al personaje que hiciera? ¿Cómo se siente ahora al respecto?\n- ¿Cuáles fueron las repercusiones del incidente? ¿Hay registros de los detalles del suceso? ¿Tenía razón el personaje?",
    "CareerEvent.common.13.focusSuggestion": "El personaje recibe una Especialidad que refleja el suceso y sus consecuencias. Como ejemplos se ofrecen: Código de Justicia de la Federación, Historia o Protocolo de la Flota Estelar.",

    "CareerEvent.common.14.name": "Nueva estrategia de batalla",
    "CareerEvent.common.14.description": "Librando un combate contra una fuerza hostil, el personaje diseñó una nueva táctica o estrategia.\n\n- ¿Contra quién se libraba la batalla? ¿Fue en el espacio o en tierra?\n- ¿Cuál fue la estrategia desarrollada?",
    "CareerEvent.common.14.focusSuggestion": "El personaje recibe una Especialidad que refleja su decisivo liderazgo en el campo de batalla. Como ejemplos se ofrecen: Tácticas de Combate, Consciencia de la Amenaza o Liderar con el Ejemplo.",

    "CareerEvent.common.15.name": "Aprendió una lengua única",
    "CareerEvent.common.15.description": "El personaje se encontró con una especie con una forma de comunicación inusual y aprendió a comunicarse con ella.\n\n- ¿Quiénes eran los alienígenas con los que se encontró? ¿El encuentro fue tenso o cordial?\n- ¿Qué método de comunicación empleaban los alienígenas? ¿Cómo lo aprendió el personaje?",
    "CareerEvent.common.15.focusSuggestion": "El personaje recibe una Especialidad que refleja lo que aprendió de este acontecimiento. Como ejemplos se ofrecen: Lingüística, Estudios Culturales o Negociación.",

    "CareerEvent.common.16.name": "Descubrió un artefacto",
    "CareerEvent.common.16.description": "En el transcurso de una misión de vigilancia, el personaje descubrió un aparato o elemento de tecnología de una civilización ahora extinta.\n\n- ¿Qué hace ese elemento de tecnología? ¿Sigue funcionando?\n- ¿Qué se sabe de la civilización que lo fabricó?",
    "CareerEvent.common.16.focusSuggestion": "El personaje recibe una Especialidad que refleja el incidente y sus consecuencias. Como ejemplos se ofrecen: Tecnología Antigua, Informática o Ingeniería Inversa.",

    "CareerEvent.common.17.name": "Mención especial",
    "CareerEvent.common.17.description": "En el transcurso de una crisis, el personaje salvó las vidas de varios compañeros y los llevó a un lugar seguro. Esto le mereció una mención especial.\n\n- ¿Cuál fue la crisis? ¿Por qué estuvo en peligro la misión?\n- ¿Cuáles fueron las repercusiones del suceso? ¿Hay registros de los detalles de este incidente?",
    "CareerEvent.common.17.focusSuggestion": "El personaje recibe una Especialidad que refleja el incidente y sus consecuencias. Como ejemplos se ofrecen: Atletismo, Supervivencia o Medicina de Urgencia.",

    "CareerEvent.common.18.name": "Resolvió una crisis de ingeniería",
    "CareerEvent.common.18.description": "El personaje fue clave en la resolución de una crisis provocada por un fallo tecnológico y salvó muchas vidas en el proceso.\n\n-¿Qué elemento tecnológico falló y por qué era peligroso?  \n-¿Cómo solucionó el personaje el problema?",
    "CareerEvent.common.18.focusSuggestion": "El personaje recibe una Especialidad que refleja la tecnología relacionada con el incidente. Como ejemplos se ofrecen: Sistemas de Energía de Electroplasma, Reactores de Fusión o Motores de Curvatura.",

    "CareerEvent.common.19.name": "Descubrimiento o invención",
    "CareerEvent.common.19.description": "El personaje llevó a cabo un importante descubrimiento tecnológico, desarrolló una nueva manera de emplear un tipo concreto de tecnología o inventó una tecnología nueva que será inestimable en un futuro.\n\n- ¿Cuál fue el descubrimiento, hallazgo o invención? ¿Cómo resultará útil?",
    "CareerEvent.common.19.focusSuggestion": "El personaje recibe una Especialidad que refleja el logro del personaje. Como ejemplos se ofrecen: Tecnología Experimental, Invención o Improvisación.",

    "CareerEvent.common.20.name": "Primer contacto",
    "CareerEvent.common.20.description": "El personaje fue elegido para participar en una de las misiones más importantes de la Flota Estelar: un primer contacto con otra cultura.\n\n-¿Con qué cultura estableció el personaje un primer contacto? ¿Fue bien la misión?",
    "CareerEvent.common.20.focusSuggestion": "El personaje recibe una Especialidad que refleja la naturaleza de la misión. Como ejemplos se ofrecen: Estudios Culturales, Diplomacia o Infiltración.",

    "CareerEvent.common.99.name": "Reclutado para la Inteligencia de la Flota Estelar",

    "CareerType.core.young.name": "Joven oficial",
    "CareerType.core.young.description": "El personaje se distingue por su potencial más que por su habilidad. La realidad aún no ha templado su talento en bruto y sus expectativas sobre el universo.",
    "CareerType.core.young.valueInstruction": "El personaje recibe un Valor, que debe reflejar de algún modo la inexperiencia del personaje y su ingenuidad.",

    "CareerType.core.experienced.name": "Oficial experimentado",
    "CareerType.core.experienced.description": "El personaje lleva varios años al servicio de la Flota Estelar y goza de una carrera prometedora.",
    "CareerType.core.experienced.valueInstruction": "El personaje recibe un Valor, que se puede escoger libremente",

    "CareerType.core.veteran.name": "Oficial veterano",
    "CareerType.core.veteran.description": "El personaje tiene décadas de experiencia al servicio de la Flota Estelar y ha servido en muchas naves y bases estelares. Los juicios y opiniones del personaje son muy valorados por sus subordinados, compañeros e incluso superiores.",
    "CareerType.core.veteran.valueInstruction": "El personaje recibe un Valor, que debe reflejar los años de experiencia del personaje y las creencias que ha desarrollado a lo largo de su dilatada carrera.",

    "CareerType.civilian.young.name": "Joven",
    "CareerType.civilian.young.description": "El personaje se define por su potencial más que por su habilidad. Su talento en bruto y sus expectativas sobre cómo es el universo aún no se han visto templadas por la realidad.",
    "CareerType.civilian.young.valueInstruction": "El personaje recibe un Valor, que debe reflejar de alguna manera su inexperiencia e ingenuidad.",

    "CareerType.civilian.experienced.name": "Experimentado",
    "CareerType.civilian.experienced.description": "El personaje tiene varios años de experiencia en el servicio y disfruta de una carrera prometedora.",
    "CareerType.civilian.experienced.valueInstruction": "El personaje recibe un Valor, que puede elegir libremente.",

    "CareerType.civilian.veteran.name": "Veterano",
    "CareerType.civilian.veteran.description": "El personaje tiene décadas de experiencia en el servicio y ha servido en muchas naves, mundos y/o bases estelares. El juicio y las opiniones del personaje son muy apreciados por subordinados, compañeros e incluso superiores.",
    "CareerType.civilian.veteran.valueInstruction": "El personaje recibe un Valor, que debe reflejar los años de experiencia del personaje y las creencias que ha formado a lo largo de su larga carrera.",

    "CareerType.klingon.young.name": "Joven Guerrero",
    "CareerType.klingon.young.description": "El personaje se define por su potencial más que por su habilidad. Su talento en bruto y sus expectativas sobre cómo es el universo aún no se han visto templadas por la realidad.",
    "CareerType.klingon.young.valueInstruction": "El personaje recibe un Valor, que debe reflejar de alguna manera su inexperiencia e ingenuidad.",

    "CareerType.klingon.experienced.name": "Guerrero Experimentado",
    "CareerType.klingon.experienced.description": "El personaje tiene varios años de experiencia al servicio del Imperio y disfruta de una carrera prometedora. Esta es la suposición predeterminada para los personajes creados usando estas reglas.",
    "CareerType.klingon.experienced.valueInstruction": "El personaje recibe un Valor, que puede elegir libremente.",

    "CareerType.klingon.veteran.name": "Guerrero Veterano",
    "CareerType.klingon.veteran.description": "El personaje tiene décadas de experiencia al servicio del Imperio y ha servido en muchas naves y estaciones espaciales. El juicio y las opiniones del personaje son muy apreciados por subordinados, compañeros e incluso superiores.",
    "CareerType.klingon.veteran.valueInstruction": "El personaje recibe un Valor, que debe reflejar los años de experiencia del personaje y las creencias que ha formado a lo largo de su larga carrera.",

    "CareerType.solo.young.name": "Novato",
    "CareerType.solo.young.description": "Tu personaje se define por su potencial más que por su habilidad. Su talento en bruto y sus expectativas sobre cómo es el universo aún no se han visto templadas por la realidad.",

    "CareerType.solo.experienced.name": "Experimentado",
    "CareerType.solo.experienced.description": "Tu personaje tiene varios años de experiencia y disfruta de una carrera prometedora.",

    "CareerType.solo.veteran.name": "Veterano",
    "CareerType.solo.veteran.description": "Tu personaje tiene décadas de experiencia y ha servido en muchas naves y bases estelares. Sus juicios y opiniones son muy apreciados por subordinados, pares e incluso superiores.",

    "CharacterType.name.starfleet": "Flota Estelar",
    "CharacterType.name.klingonWarrior": "Fuerza de Defensa Klingon",
    "CharacterType.name.civilian": "Civil",
    "CharacterType.name.alliedMilitary": "Armada Aliada",
    "CharacterType.name.ambassadorDiplomat": "Embajador / Diplomático",
    "CharacterType.name.cadet": "Cadete",
    "CharacterType.name.child": "Niño",
    "CharacterType.name.other": "Otro",
    "CharacterType.name.cardassian": "Unión Cardassiana",
    "CharacterType.name.romulan": "Imperio Estelar Romulano",
    "CharacterType.name.ferengi": "Alianza Ferengi",

    "EarlyOutlook.MilitaryOrExploration": "Flota Estelar",

    "EarlyOutlook.MilitaryOrExploration.description": "Puede que la familia del personaje tenga una gran tradición de servicio en la Flota Estelar y que al menos un miembro de la familia de cada generación sirva de ese modo a la Federación. Quizá ambos progenitores del personaje fueran oficiales de la Flota Estelar y se conocieran estando de servicio. En ambos casos, los años de formación del personaje reciben la influencia de la Flota Estelar.",

    "EarlyOutlook.BusinessOrTrade": "Negocios o comercio",

    "EarlyOutlook.BusinessOrTrade.description": "Puede que la familia del personaje tenga contactos en incontables mundos, que supervise y dirija un gran proyecto empresarial. Puede que hayan sido comerciantes o que trabajasen en transportes interplanetarios. En cualquier caso, el personaje ha crecido encontrándose con toda clase de gente, incluyendo de fuera de la Federación, y su punto de vista sobre la vida se ha adaptado en consecuencia.",

    "EarlyOutlook.agricultureOrRural": "Agrícola o rural",

    "EarlyOutlook.agricultureOrRural.description": "El personaje creció rodeado de naturaleza más que de personas, en una comunidad rural, en la frontera o en algún otro lugar alejado del bullicio de las ciudades. Puede que estuviese muy implicado en la agricultura y cultivase comida genuina que complementase los alimentos sintéticos o replicados.",

    "EarlyOutlook.ScienceAndTechnology": "Ciencia y tecnología",

    "EarlyOutlook.ScienceAndTechnology.description": "La casa del personaje estaba repleta de toda la ciencia posible y la tecnología punta era algo con lo que estaban familiarizados en su hogar. Quizá al personaje lo criaran científicos o ingenieros o tuviera mentores y maestros que le animasen con su talento en los campos técnicos.",

    "EarlyOutlook.ArtisticAndCreative": "Arte y creatividad",

    "EarlyOutlook.ArtisticAndCreative.description": "La vida del personaje estuvo llena de toda clase de arte y creatividad y, sin importar las actividades que prefiriera el personaje, ha recibido influencia de grandes obras de muchas culturas y se le ha dado la oportunidad de expresarse.",

    "EarlyOutlook.DiplomacyAndPolitics": "Diplomacia y política",

    "EarlyOutlook.DiplomacyAndPolitics.description": "El personaje lleva expuesto a las complejidades del pensamiento político y las sutilezas de la diplomacia desde que era joven, quizá porque un miembro de su familia se implicase en tales campos.",

    "Environment.common.homeworld.name": "Mundo natal",
    "Environment.common.homeworld.description": "El personaje procede del mundo en que surgió su civilización y lleva toda su vida rodeado del legado cultural y espiritual de la misma. Los mundos natales de las diferentes especies suelen ser utópicos e idílicos y sirven como el ideal platónico de la cultura de dicha especie. También ejemplifican aspectos de las tradiciones más veneradas de una cultura y sirven como núcleo del panorama político y legal de esa civilización.",

    "Environment.common.busyColony.name": "Colonia concurrida",
    "Environment.common.busyColony.description": "El personaje proviene de una de las colonias más antiguas o prósperas de su cultura, que puede ser otro mundo en su propio sistema (como sucede con la Luna o Marte para los humanos) o uno de los primeros mundos colonizados después de que la cultura desarrollase el viaje interestelar. Estas colonias suelen desarrollar una actitud fieramente independiente (a menudo han prosperado con poca ayuda directa de su mundo natal) y un sentimiento de orgullo propio de contarse entre los primeros de su especie en domar otro mundo.",

    "Environment.common.isolatedColony.name": "Colonia aislada",
    "Environment.common.isolatedColony.description": "El personaje procede de una colonia aislada del grueso de la sociedad galáctica. Mundos como el monasterio vulcano de P’Jem aprovechan las vastas distancias entre los sistemas estelares como oportunidad para el aislamiento contemplativo, mientras que otros se han asentado porque presentan oportunidades únicas de investigación. Las culturas de estas colonias tienden a centrarse en el aprendi-zaje y la introspección.",

    "Environment.common.frontierColony.name": "Colonia fronteriza",
    "Environment.common.frontierColony.description": "El personaje procede de una colonia situada en los confi-nes del espacio conocido, ya sea en los límites del espacio inexplorado o en la frontera con otra civilización. Los colonos fronterizos tienden a ser resistentes y decididos, incluso testarudos, y estar bien preparados para los peligros que pueda entrañar su hogar.",

    "Environment.common.starshipOrStarbase.name": "Nave o Base Estelar",
    "Environment.common.starshipOrStarbase.description": "El personaje creció en el espacio, viajando a bordo de una nave estelar o viviendo en una estación espacial o base estelar. Aunque es poco probable que haya vivido a bordo de una nave de la Flota Estelar (solo algunas llevan familias), muchos cargueros, transportes y demás naves civiles mantienen como tradición una tripulación generacional o familiar y muchos oficiales con familia prefieren asumir cargos en bases estelares antes que en naves. Los que crecen en el espacio aprenden los pormenores de la vida a bordo desde niños y a muchos se les educa para que se conviertan en líderes o aprendan a pilotar una lanzadera en sus años de formación.",

    "Environment.common.anotherSpeciesWorld.name": "Mundo de otra especie",
    "Environment.common.anotherSpeciesWorld.description": "El personaje creció rodeado de otra especie. Puede que haya vivido en un pequeño enclave de su propio pueblo o que quedase huérfano a raíz de algún tipo de desastre y lo criasen unos extraños. En cualquier caso, el personaje tiene una perspectiva única de su propia especie y de aquellas junto a las que creció.",

    "Environment.klingon.homeworld.name": "Qo'noS",
    "Environment.klingon.homeworld.description": "Provienes del mundo natal klingon de Qo'noS, a menudo llamado Kronos por los forasteros, y has estado rodeado por los legados culturales y espirituales de Kahless y el Imperio durante toda tu vida. Las tradiciones klingon más antiguas y veneradas provienen de su mundo natal y son una parte decisiva de su educación.",

    "Environment.klingon.busyColony.name": "Colonia Ajetreada",
    "Environment.klingon.busyColony.description": "Provienes de una de las colonias más antiguas o prósperas del Imperio. Estas colonias a menudo tienen una perspectiva independiente bastante agresiva, ya que se desarrollaron con poca ayuda del Imperio en sus primeros días, y el orgullo que acompaña a estar entre los primeros de su tipo en colonizarun mundo extraño aún permanece en los descendientes de esos primeros colonos.",

    "Environment.klingon.isolatedColony.name": "Colonia Aislada",
    "Environment.klingon.isolatedColony.description": "Provienes de una colonia aislada del resto del Imperio y de la galaxia en general. Mundos como Boreth utilizan este aislamiento como una oportunidad para la espiritualidad y la contemplación, mientras que otros se asientan porque presentan oportunidades únicas para realizar investigaciones lejos del escrutinio y la politiquería de los mundos centrales. Incluso en el Imperio, en estos mundos se enfatiza el aprendizaje y la introspección.",

    "Environment.klingon.frontierColony.name": "Colonia Fronteriza",
    "Environment.klingon.frontierColony.description": "Provienes de una colonia ubicada en los márgenes del Imperio, ya sea en el borde del espacio explorado o en la frontera con la Federación o el Imperio Romulano. Es posible que incluso tu mundo haya sido reclamado a una de esas potencias rivales durante un conflicto en generaciones anteriores. Las colonias fronterizas tienden a producir personas decididas, testarudas y bien preparadas para los peligros que pueda presentar su hogar, y totalmente dispuestas a luchar para conservar lo que es suyo.",

    "Environment.klingon.starshipOrStarbase.name": "Nave o Base Estelar",
    "Environment.klingon.starshipOrStarbase.description": "Creciste en el espacio, viajaste a bordo de una nave o viviste a bordo de una estación espacial. No habrás crecido a bordo de una nave de guerra, pero muchos cargueros, transportes y otros buques civiles si que tienen una tradición de tripulaciones familiares o generacionales. Aquellos que crecieron en el espacio aprenden todo sobre la vida a bordo desde que eran niños y, como resultado, muchos se adaptan fácilmente una vida en el espacio.",

    "Environment.klingon.anotherSpeciesWorld.name": "Mundo de otra Especie",
    "Environment.klingon.anotherSpeciesWorld.description": "Creciste entre gente que no era klingon. Quizás fuiste parte de un enclave klingon que supervisaba un mundo conquistado, o fuiste criado entre exiliados, o quedaste huérfano durante una batalla o desastre y fuiste criado por extraterrestres. Es posible que hayas crecido en el Imperio o que seas un extraño en él. En cualquier caso, has elegido servir al Imperio y demostrar que eres tan klingon como cualquiera nacido en Qo'noS, incluso si tienes perspectivas diferentes sobre la cultura y tradición klingon.",

    "Environment.alternate.utopianParadise.name": "Paraíso Utópico",
    "Environment.alternate.utopianParadise.description": "Creciste en un ambiente de paz, prosperidad y abundancia. No había guerra en vuestro mundo, ni pobreza, escasez de vivienda, hambre o crimen. Sólo sabías de esas cosas gracias a los estudios de historia y nunca has podido entender realmente cómo una sociedad puede producir una desigualdad tan destructiva. Siempre has tenido acceso a los recursos no sólo para sobrevivir, sino también para prosperar en cualquier cosa que decidas llevar a cabo.",

    "Environment.alternate.cosmopolitan.name": "Cosmopolita",
    "Environment.alternate.cosmopolitan.description": "Creciste en entornos de comercio o diplomacia y en una mezcla de diferentes comunidades y culturas. Lo desconocido siempre ha sido lo normal y te familiarizaste con docenas de culturas de mundos distantes mucho antes de ser adulto. El ritmo frenético de la vida y la necesidad básica de deleitarse con las diferencias entre grupos e individuos te parecen simplemente la realidad de la existencia en esta enorme Galaxia.",

    "Environment.alternate.rigorousDiscipline.name": "Disciplina Severa",
    "Environment.alternate.rigorousDiscipline.description": "Siempre has estado rodeado de nociones de deber y propósito, y tu infancia fue estricta, orientada a prepararte para asumir un rol concreto o alcanzar una meta específica. Esto significaba relativamente poca libertad personal, pero te inculcó un poderoso sentido de lo que eras capaz de hacer cuando te exigían alcanzar el éxito.",

    "Environment.alternate.ascetismAndIntrospection.name": "Ascetismo e Introspección",
    "Environment.alternate.ascetismAndIntrospection.description": "Tu vida era sencilla y carecía de muchos de los lujos que los mundos prósperos dan por sentado. Esto no se debía a una carencia, sino más bien a una elección: una creencia entre aquellos con quienes creciste de que la abundancia externa y material puede distraerte del autoconocimiento y el crecimiento personal.",

    "Environment.alternate.struggleAndHardship.name": "Lucha y Dificultades",
    "Environment.alternate.struggleAndHardship.description": "Por diferentes motivos, tu mundo tenía pocos recursos disponibles. Los mundos en la frontera, así como los puestos de avanzada aislados, son a menudo lugares penosos donde la supervivencia continua es difícil, mientras que otros mundos luchan por sobrevivir a raíz de desastres naturales o ecológicos, las secuelas de la guerra o el colapso social que deja la infraestructura más básica en ruinas. Algunos buscan mundos como este, donde el “trabajo honesto” se considera una virtud, mientras que otros se encuentran en vidas de lucha diaria sin elección propia y buscan mejorar su mundo o escapar de él.",

    "Environment.alternate.occupationOrWar.name": "Ocupación o Guerra",
    "Environment.alternate.occupationOrWar.description": "Aunque los miembros de la Federación ya no se declaran la guerra entre ellos, pero la guerra sigue formando parte de la Galaxia. Los conflictos locales o planetarios azotan a muchos mundos independientes, y los conflictos interestelares que van desde escaramuzas fronterizas hasta guerras sectoriales son algo para lo que todas las civilizaciones deben prepararse. Los mundos asolados por la guerra, o incluso ocupados por una nación o cultura hostil, son lugares difíciles para vivir, y a menudo obligan a las personas a adaptarse a condiciones horribles y a decisiones de vida o muerte.",

    "Environment.special.name": "{{name}} ({{species}})",

    "AlliedMilitaryType.name.maco": "MACO",
    "AlliedMilitaryType.name.andorianImperialGuard": "Guardia Imperial Andoriana",
    "AlliedMilitaryType.name.vulcanHighCommand": "Alto Mando Vulcano",
    "AlliedMilitaryType.name.klingonDefenceForce": "Fuerza de Defensa Klingon",
    "AlliedMilitaryType.name.romulanStarEmpire": "Imperio Estelar Romulano",
    "AlliedMilitaryType.name.bajoranMilitia": "Milicia Bajorana",
    "AlliedMilitaryType.name.cardassianUnion": "Unión Cardassiana",
    "AlliedMilitaryType.name.dominion": "El Dominio",
    "AlliedMilitaryType.name.ferengiMilitary": "Militar Ferengi",
    "AlliedMilitaryType.name.other": "Otro",

    "BodyType.averageMale": "Hombre Promedio",
    "BodyType.averageNonBinary": "No Binarie Promedio",
    "BodyType.averageFemale": "Mujer Promedio",

    "Division.command": "Mando",
    "Division.science": "Ciencia",
    "Division.operations": "Operaciones",

    "Division.monsterMaroon.command": "Mando",
    "Division.monsterMaroon.science": "Ciencia",
    "Division.monsterMaroon.helmEngineering": "Timón/Ingeniería",
    "Division.monsterMaroon.medical": "Médico",
    "Division.monsterMaroon.security": "Seguridad",
    "Division.monsterMaroon.specialServices": "Servicios Especiales",
    "Division.monsterMaroon.trainee": "Aprendiz",

    "Division.strangeNewWorlds.medical": "Médico",
    "Division.strangeNewWorlds.nursing": "Enfermería",

    "Division.tmp.medical": "Médico",
    "Division.tmp.security": "Seguridad",
    "Division.tmp.engineering": "Ingeniería",

    "Equipment.uniform": "Uniforme",
    "Equipment.clothing": "Vestimenta",
    "Equipment.armor": "Armadura",
    "Equipment.communicator": "Comunicador",
    "Equipment.tricorder": "Tricorder",
    "Equipment.medKit": "Botiquín",
    "Equipment.engineeringKit": "Set de herramientas de Ingeniería",
    "Equipment.orionMultiKey": "Multiherramienta Orión",
    "Equipment.ushaanTor": "Picahielos Ushaan-Tor",

    "Era.name.enterprise": "Enterprise (siglo 22)",
    "Era.name.originalSeries": "Serie Original (siglo 23)",
    "Era.name.nextGeneration": "Nueva Generación (siglo 24)",
    "Era.name.picardProdigy": "Picard/Prodigy (finales siglo 24, principios siglo 25)",
    "Era.name.discovery32": "Discovery (siglo 32)",

    "ExtraType.none": "Ninguno",
    "ExtraType.bajoranEarring": "Pendiente Bajorano",
    "ExtraType.simpleEarring": "Pendiente Sencillo",
    "ExtraType.hoopEarring": "Pendiente de Aro",
    "ExtraType.smallBindi": "Bindi Pequeño",
    "ExtraType.risanSymbol": "Símbolo Risiano",
    "ExtraType.inuitTattoo": "Tatuaje Inuit",
    "ExtraType.zaraniteMask": "Respirador Zaranita",
    "ExtraType.ferengiHeadFlap": "Velo Ferengi",

    "Focus.advancedHolograms": "Hologramas Avanzados",
    "Focus.ambushTactics": "Tácticas de Emboscada",
    "Focus.animalHandling": "Cuidar Animales",
    "Focus.anthropology": "Antropología",
    "Focus.art": "Arte",
    "Focus.artificialIntelligenceSystems": "Sistemas de Inteligencia Artificial",
    "Focus.astrometrics": "Astrométrica",
    "Focus.astronavigation": "Astronavegación",
    "Focus.astronomy": "Astronomía",
    "Focus.astrophysics": "Astrofísica",
    "Focus.atmosphericFlight": "Vuelo Atmosférico",
    "Focus.attackRun": "Ataque de pasada",
    "Focus.bargain": "Negociar",
    "Focus.bladeWeapons": "Armas de Filo",
    "Focus.botany": "Botánica",
    "Focus.boatPilotSubmersibles": "Pilotar Botes/Sumergibles",
    "Focus.bureaucracy": "Burocracia",
    "Focus.callToAction": "Llamada a la Acción",
    "Focus.camouflage": "Camuflaje",
    "Focus.climbing": "Escalada",
    "Focus.chemicalAndBiologicalWeapons": "Armas Biológicas o Químicas",
    "Focus.coldReading": "Lectura en Frío",
    "Focus.combatManeuvers": "Maniobras de Combate",
    "Focus.combatMedic": "Médico de Combate",
    "Focus.communicationsSystems": "Sistemas de Comunicaciones",
    "Focus.composure": "Autocontrol",
    "Focus.computers": "Ordenadores",
    "Focus.computerSecuritySystems": "Sistemas de Seguridad Informática",
    "Focus.coordinatedEfforts": "Esfuerzos Coordinados",
    "Focus.courtingRituals": "Rituales de Cortejo",
    "Focus.coveringAdvance": "Avance a Cubierto",
    "Focus.criminalMinds": "Mentes Criminales",
    "Focus.criminalOrganizations": "Organizaciones Criminales",
    "Focus.crisisManagement": "Gestión de Crisis",
    "Focus.culturalExpert": "Experto Cultural",
    "Focus.culturalStudies": "Estudios Culturales",
    "Focus.cybernetics": "Cibernética",
    "Focus.deadeyeMarksman": "Francotirador",
    "Focus.debate": "Debate",
    "Focus.deception": "Engaño",
    "Focus.decisiveLeadership": "Liderazgo Decisivo",
    "Focus.deflectorOperations": "Operaciones del Deflector",
    "Focus.deflectorSystems": "Sistemas del Deflector",
    "Focus.demolition": "Demolición",
    "Focus.diagnostics": "Diagnósticos",
    "Focus.diplomacy": "Diplomacia",
    "Focus.disguise": "Disfraces",
    "Focus.disruptors": "Disruptores",
    "Focus.efficientEvasion": "Evasión Eficiente",
    "Focus.electroPlasmaPowerSystems": "Sistemas de Energía de Electroplasma",
    "Focus.emergencyMedicine": "Medicina de Emergencia",
    "Focus.emergencyRepairs": "Reperaciones de Emergencia",
    "Focus.emotionalIntelligence": "Inteligencia Emocional",
    "Focus.energyWeapons": "Armas de Energía",
    "Focus.espionage": "Espionaje",
    "Focus.etiquette": "Etiqueta",
    "Focus.evacuationProcedures": "Procedimientos de Evacuación",
    "Focus.evasiveAction": "Acción Evasiva",
    "Focus.exoTectonics": "Exotectónica",
    "Focus.extraVehicularActivity": "Actividad Extravehicular",
    "Focus.evaSuits": "Trajes Extravehiculares",
    "Focus.finances": "Finanzas",
    "Focus.fleetFormations": "Formaciones de Flota",
    "Focus.flightController": "Controlador de Vuelo",
    "Focus.forensics": "Forense",
    "Focus.forgery": "Falsificación",
    "Focus.gambling": "Juego",
    "Focus.genetics": "Genética",
    "Focus.geology": "Geología",
    "Focus.glancingImpact": "Impactos de Refilón",
    "Focus.groundVehicles": "Vehículos Terrestres",
    "Focus.guidanceSystems": "Sistemas de Guiado",
    "Focus.handPhasers": "Fásers de Mano",
    "Focus.handToHandCombat": "Combate Cuerpo a Cuerpo",
    "Focus.hazardousEnvironments": "Entornos Peligrosos",
    "Focus.heavyCover": "Cobertura Pesada",
    "Focus.helmOperation": "Operar Timón",
    "Focus.history": "Historia",
    "Focus.holoprogramming": "Holoprogramación",
    "Focus.infectiousDiseases": "Enfermedades Infecciosas",
    "Focus.infiltration": "Infiltración",
    "Focus.inspiration": "Inspiración",
    "Focus.interrogation": "Interrogatorio",
    "Focus.intimidation": "Intimidación",
    "Focus.impulseEngines": "Motores de Impulso",
    "Focus.journalism": "Periodismo",
    "Focus.klingonWeapons": "Armas Klingon",
    "Focus.law": "Derecho",
    "Focus.lawEnforcement": "Cumplimiento de la Ley",
    "Focus.leadByExample": "Liderar con el Ejemplo",
    "Focus.leadInvestigator": "Investigador Jefe",
    "Focus.linguistics": "Lingüística",
    "Focus.manufacturing": "Fabricación",
    "Focus.martialArts": "Artes Marciales",
    "Focus.mentalDiscipline": "Disciplina Mental",
    "Focus.mentalResistanceTechniques": "Técnicas de Resistencia Mental",
    "Focus.metallurgy": "Metalurgia",
    "Focus.multiDiscipline": "Multidisciplinar",
    "Focus.multiTasking": "Multitarea",
    "Focus.music": "Música",
    "Focus.negotiation": "Negociación",
    "Focus.observation": "Observación",
    "Focus.organizationalPsychology": "Psicología Organizacional",
    "Focus.oratory": "Oratoria",
    "Focus.pathfinder": "Explorador",
    "Focus.patrol": "Patrulla",
    "Focus.performer": "Artista",
    "Focus.persuasion": "Persuasión",
    "Focus.phasers": "Fásers",
    "Focus.philosophy": "Filosofía",
    "Focus.physics": "Física",
    "Focus.pickpocketing": "Carterismo",
    "Focus.planetarySurveys": "Sondeos Planetarios",
    "Focus.politics": "Política",
    "Focus.powerManagement": "Gestión de Energía",
    "Focus.powerSystems": "Sistemas de Energía",
    "Focus.precisionManeuvering": "Maniobras de Precisión",
    "Focus.precisionTargeting": "Puntería de Precisión",
    "Focus.primeDirective": "Primera Directriz",
    "Focus.psychiatry": "Psiquiatría",
    "Focus.psychology": "Psicología",
    "Focus.quantumMechanics": "Mecánica Cuántica",
    "Focus.rapidAnalysis": "Análisis Rápido",
    "Focus.repairsAndMaintenance": "Mantenimiento y Reparaciones",
    "Focus.reportingProcedures": "Procedimientos de Presentación de Informes",
    "Focus.rhetoric": "Retórica",
    "Focus.securitySystems": "Sistemas de Seguridad",
    "Focus.shipboardTacticalSystems": "Sistemas Tácticos de a Bordo",
    "Focus.shipDesignAndConstruction": "Diseño y Construcción de Naves",
    "Focus.shipEngagementTactics": "Tácticas de Combate Espacial",
    "Focus.shipLockdownProcedures": "Procedimientos de Atraque",
    "Focus.shuttlebayManagement": "Gestión de Hangares",
    "Focus.smallCraft": "Vehículos Pequeños",
    "Focus.spaceStationOperations": "Operaciones de Estaciones Espaciales",
    "Focus.spacewalk": "Paseo Espacial",
    "Focus.starshipExpertPickOne": "Experto en Naves Estelares (elige una)",
    "Focus.starshipRecognition": "Reconocimiento de Naves",
    "Focus.starfleetProtocols": "Protocolos de la Flota Estelar",
    "Focus.stationOperations": "Operaciones de Estaciones Espaciales",
    "Focus.strategy": "Estrategia",
    "Focus.strategyTactics": "Estrategia/Tácticas",
    "Focus.stellarCartography": "Cartografía Estelar",
    "Focus.strafingRun": "Carrera de Obstáculos",
    "Focus.structuralEngineering": "Ingeniería Estructural",
    "Focus.subspaceCommunications": "Comunicaciones Subespaciales",
    "Focus.subspaceTheory": "Teoría Subespacial",
    "Focus.surgery": "Cirugía",
    "Focus.survey": "Vigilancia",
    "Focus.survival": "Supervivencia",
    "Focus.targetingSystems": "Sistemas de Apuntado",
    "Focus.teaching": "Enseñanza",
    "Focus.teamDynamics": "Dinámicas de Equipo",
    "Focus.threatAnalysis": "Análisis de Amenazas",
    "Focus.timeManagement": "Gestión de Tiempo",
    "Focus.torpedoes": "Torpedos",
    "Focus.tracking": "Rastreo",
    "Focus.traumaSurgery": "Cirugía de Urgencia",
    "Focus.transportersReplicators": "Transportatores y Replicadores",
    "Focus.virology": "Virología",
    "Focus.warpDrive": "Motor Warp",
    "Focus.warpFieldDynamics": "Dinámica de Campos de Curvatura",
    "Focus.xenobiology": "Xenobiología",
    "Focus.zeroGCombat": "Combate a Gravedad Cero",

    "GovernmentType.name.andorian": "Andoriano",
    "GovernmentType.name.bajoran": "Bajorano",
    "GovernmentType.name.cardassian": "Cardassiano",
    "GovernmentType.name.dominion": "El Dominio",
    "GovernmentType.name.federation": "Federación",
    "GovernmentType.name.klingon": "Klingon",
    "GovernmentType.name.romulan": "Romulano",
    "GovernmentType.name.tellarite": "Telarita",
    "GovernmentType.name.vulcan": "Vulcano",
    "GovernmentType.name.other": "Otro",

    "HairType.bald": "Calvicie",
    "HairType.bowlCutHair": "Corte a Tazón",
    "HairType.centrePart": "Raya al Medio",
    "HairType.chinLengthBob": "Bob a la Altura de la Barbilla",
    "HairType.mature": "Clásico",
    "HairType.stylishHair": "Corte Moderno",
    "HairType.sidePart": "Hacia un Lado",
    "HairType.shortAfro": "Rizado Corto",
    "HairType.veryShortAfro": "Rizado muy corto",
    "HairType.pulledBackPonyTail": "Coleta",
    "HairType.balding": "Calvicie",
    "HairType.receding": "Con Entradas",
    "HairType.deLeve": "Afeitado leve",
    "HairType.mediumLengthFemaleSidePart": "Media Melena Hacia un Lado",
    "HairType.mediumMaleCenterPart": "Media Melena con Raya al Medio",
    "HairType.mediumLengthFemaleStraight": "Media Melena Recta",
    "HairType.chinLengthCombBack": "Media Melena Recta Hacia Atrás",
    "HairType.shavedSides": "Laterales Rapados",
    "HairType.shortTeasedOverEyeStyle": "Corto, Cardado, Encima de los Ojos",
    "HairType.feminineDreadStyle": "Estilo Dread Femenino",
    "HairType.shoulderLengthMostlyStraight": "Recto por Encima de los Hombros",
    "HairType.shoulderLengthBob": "A la Altura de los Hombros",
    "HairType.tousledSidePart": "Parte Lateral Despeinada",
    "HairType.cornRows": "Trenzas Africanas",
    "HairType.highForeheadEfrosianStyle": "Melena Efrosiana",
    "HairType.pinnedUpHairWithPart": "Recogido con Pinzas",

    "HeadType.averageAngular": "Normal, Angular",
    "HeadType.squareJawed": "Mandíbula Cuadrada",
    "HeadType.roundedNarrow": "Redondeada, Estrecha",
    "HeadType.roundedAverage": "Redondeada, Normal",
    "HeadType.softerNarrow": "Suave, Mandíbula Estrecha",
    "HeadType.pointedDelicate": "Puntiaguda, Mandíbula Delicada",
    "HeadType.rectangular": "Rectangular con Mandíbula Puntiaguda",
    "HeadType.elfin": "Duendecillo, Mandíbula Pequeña",
    "HeadType.pillShaped": "En Forma de Píldora, Pesada",
    "HeadType.roundedHeavy": "Redondeada, Pesada",

    "ModificationType.name.reputation": "Reputación",
    "ModificationType.name.promotion": "Promoción",
    "ModificationType.name.milestone": "Hito",

    "MilestoneType.name.normalMilestone": "Hito Normal",
    "MilestoneType.name.spotlightMilestone": "Hito de Protagonista",
    "MilestoneType.name.arcMilestone": "Hito de Arco",

    "MissionPod.commandAndControl": "Mando y Control",
    "MissionPod.sensors": "Sensores",
    "MissionPod.weapons": "Armamento",
    "MissionPod.astrometricsAndNavigation": "Astrometría y Navegación",
    "MissionPod.defensiveShieldEnhancement": "Mejora de Escudo Defensivo",
    "MissionPod.emergencyRecovery": "Recuperación de Emergencia",
    "MissionPod.fieldHospital": "Hospital de Campo",
    "MissionPod.fleetCarrier": "Transporte de la Flota",
    "MissionPod.fleetCommandSupport": "Apoyo al Mando de la Flota",
    "MissionPod.mobileDrydock": "Dique Seco Móvil",
    "MissionPod.warpPropulsionPod": "Módulo de Propulsión de Curvatura",

    "MissionProfile.default.strategicAndDiplomatic": "Operaciones estratégicas y diplomáticas",
    "MissionProfile.default.pathfinderAndReconaissance": "Operaciones de exploración y reconocimiento",
    "MissionProfile.default.technicalTestBed": "Banco de pruebas técnico",
    "MissionProfile.default.tactical": "Operaciones tácticas",
    "MissionProfile.default.scientificAndSurvey": "Operaciones científicas y de observación",
    "MissionProfile.default.crisisAndEmergencyResponse": "Respuesta a crisis y emergencias",
    "MissionProfile.default.multiroleExplorer": "Exploradora versátil",
    "MissionProfile.default.projectEscalante": "Proyecto Escalante",
    "MissionProfile.default.battlecruiser": "Crucero de Batalla",
    "MissionProfile.default.reserveFleet": "Flota de Reserva",
    "MissionProfile.default.civilianMerchantMarine": "Marina Mercante Civil",
    "MissionProfile.default.colonySupport": "Soporte a Colonias",
    "MissionProfile.default.entertainmentPleasureShip": "Nave Recreativa/de placer",
    "MissionProfile.default.espionageIntelligence": "Espionaje/Inteligencia",
    "MissionProfile.default.flagship": "Nave Insignia",
    "MissionProfile.default.logisticalQuartermaster": "Logística/Intendencia",
    "MissionProfile.default.patrol": "Patrulla",
    "MissionProfile.default.warship": "Nave de Guerra",

    "MissionProfile.klingon.crisisAndEmergencyResponse": "Respuesta a crisis e interceptación",
    "MissionProfile.klingon.multiroleExplorer": "Crucero de Batalla Polivalente",
    "MissionProfile.klingon.pathfinderAndReconaissance": "Operaciones de Inteligencia y Reconocimiento",
    "MissionProfile.klingon.scientificAndSurvey": "Operaciones Científicas y de Observación",
    "MissionProfile.klingon.strategicAndDiplomatic": "Operaciones Estratégicas y Diplomáticas",
    "MissionProfile.klingon.houseGuard": "Guardia de la Casa",
    "MissionProfile.klingon.warship": "Nave de Guerra",

    "InjuryType.deadly": "Mortífera",
    "InjuryType.stun": "No letal",
    "InjuryType.stunOrDeadly": "No letal / Mortífera",

    "MouthType.mouth1": "Labios Finos",
    "MouthType.mouth2": "Labios normales",
    "MouthType.mouth3": "Labio normal fruncido",
    "MouthType.mouth4": "Pequeños",
    "MouthType.mouth5": "Labios Carnosos",
    "MouthType.mouth6": "Labios Anchos y Carnosos",
    "MouthType.mouth1Lipstick": "Carmín, Atriz Clásica de Hollywood",
    "MouthType.mouth2Lipstick": "Carmín, Efecto Volumen",
    "MouthType.mouth3Lipstick": "Carmín, Labio Superior Resaltado",
    "MouthType.mouth4Lipstick": "Carmín, Labios Finos",
    "MouthType.mouth5Lipstick": "Carmín, Delineado Inferior",
    "MouthType.mouth6Lipstick": "Carmín, Arco de Cupido Pronunciado",

    "NasoLabialFoldType.none": "Ninguno",
    "NasoLabialFoldType.subtle": "Sutil",
    "NasoLabialFoldType.cherubic": "Angelical",
    "NasoLabialFoldType.nimoy": "Arrogante",
    "NasoLabialFoldType.meaney": "Sutil, Ancha",
    "NasoLabialFoldType.lewis": "Pronunciada",

    "NoseType.straightBasic": "Recta/Básica",
    "NoseType.convex": "Convexa",
    "NoseType.smallBulb": "Bulbo Pequeño",
    "NoseType.broad": "Amplia",
    "NoseType.longNarrow": "Larga y Estrecha",
    "NoseType.highBridge": "Puente Alto",
    "NoseType.bulbous": "Bulbosa",
    "NoseType.smallFlat": "Pequeña",
    "NoseType.smallUpTurned": "Pequeña, Levantada",
    "NoseType.hawk": "De Halcón",
    "NoseType.broadFlat": "Fosas nasales anchas, planas y pronunciadas",

    "NpcCharacterType.minorPolity": "Político Menor",
    "NpcCharacterType.rogueRuffianMercenary": "Pícaros, rufianes y mercenarios",

    "NpcType.minor.name": "PNJ Menor",

    "NpcType.notable.name": "PNJ Notable",

    "NpcType.major.name": "PNJ Mayor",

    "Rank.admiral.name": "Almirante",
    "Rank.admiral.abbrev": "Alm.",

    "Rank.viceAdmiral.name": "Vicealmirante",
    "Rank.viceAdmiral.abbrev": "Vicealm.",

    "Rank.rearAdmiral.name": "Contraalmirante",
    "Rank.rearAdmiral.abbrev": "Contralm.",

    "Rank.commodore.name": "Comodoro",
    "Rank.commodore.abbrev": "Com.",

    "Rank.captain.name": "Capitán",
    "Rank.captain.abbrev": "Cap.",

    "Rank.commander.name": "Comandante",
    "Rank.commander.abbrev": "Cmte.",

    "Rank.ltCommander.name": "Teniente comandante",
    "Rank.ltCommander.abbrev": "Tte. comandante",

    "Rank.lieutenant.name": "Teniente",
    "Rank.lieutenant.abbrev": "Tte.",

    "Rank.lieutenantJG.name": "Teniente Jr.",
    "Rank.lieutenantJG.abbrev": "Tte. Jr.",

    "Rank.ensign.name": "Alférez",
    "Rank.ensign.abbrev": "Alfz.",

    "Rank.other.name": "Otro",

    "Rank.none.name": "Ninguno",

    "Rank.masterChiefPettyOfficer.name": "Contramaestre mayor / jefe especialista mayor.",
    "Rank.masterChiefPettyOfficer.abbrev": "Jefe",

    "Rank.seniorChiefPettyOfficer.name": "Contramaestre de cargo / jefe senior especialista.",
    "Rank.seniorChiefPettyOfficer.abbrev": "Jefe",

    "Rank.chiefPettyOfficer.name": "Contramaestre / jefe especialista",
    "Rank.chiefPettyOfficer.abbrev": "Jefe",

    "Rank.pettyOfficer1stClass.name": "Suboficial de 1ª Clase",
    "Rank.pettyOfficer1stClass.abbrev": "S.",

    "Rank.pettyOfficer2ndClass.name": "Suboficial de 2ª Clase / especialista",
    "Rank.pettyOfficer2ndClass.abbrev": "E.",

    "Rank.pettyOfficer3rdClass.name": "Suboficial de 3ª Clase / ayudante",
    "Rank.pettyOfficer3rdClass.abbrev": "A.",

    "Rank.crewman1stClass.name": "Tripulante de 1ª Clase",
    "Rank.crewman1stClass.abbrev": "Trip.",

    "Rank.crewman2ndClass.name": "Tripulante de 2ª Clase",
    "Rank.crewman2ndClass.abbrev": "Trip.",

    "Rank.crewman3rdClass.name": "Tripulante de 3ª Clase",
    "Rank.crewman3rdClass.abbrev": "Trip.",

    "Rank.sergeant.name": "Sargento",
    "Rank.sergeant.abbrev": "Sgto.",

    "Rank.corporal.name": "Cabo",
    "Rank.corporal.abbrev": "Cab.",

    "Rank.private.name": "Soldado raso",
    "Rank.private.abbrev": "Sol.",

    "Role.commandingOfficer": "Oficial al mando",

    "Role.commandingOfficer.description": "El capitán. Aunque el oficial al mando no ostente el rango de capitán, sus subordinados se referirán a él como tal. Toda nave tiene un oficial al mando.",
    "Role.commandingOfficer.ability": "El oficial al mando puede gastar un punto de Determinación para proporcionar a otro personaje con el que pueda comunicarse un punto de Determinación (esta acción no tiene por qué estar asociada a un Valor).",

    "Role.executiveOfficer": "Oficiale ejecutivo",

    "Role.executiveOfficer.description": "Primer oficial. El oficial ejecutivo es el principal consejero del capitán y asume el mando en situaciones en que al capitán no le sea posible. Si una nave no tiene un oficial ejecutivo asignado, se debería designar como primer oficial a un oficial con otra función, pero este no recibirá los beneficios de un oficial ejecutivo.",
    "Role.executiveOfficer.ability": "Cuando otro personaje que se esté comunicando con el oficial ejecutivo gaste un punto de Determinación, el oficial ejecutivo puede gastar tres puntos de Inercia (Inmediata) para que dicho personaje recupere el punto de Determinación gastado.",

    "Role.operationsManager": "Jefe de operaciones",

    "Role.operationsManager.description": "El jefe de operaciones dirige y supervisa todas las operaciones técnicas a bordo de la nave o relacionadas con esta, normalmente desde el puesto de Operaciones, en el Puente, o cooperando con el jefe de Ingeniería (en naves menores, puede que un mismo oficial asuma ambas funciones). A menudo, eso implica asumir las obligaciones de un oficial científico si no hay uno asignado al personal del puente.",
    "Role.operationsManager.ability": "Cuando el jefe de operaciones tenga éxito en una Tarea en que cuente con la ayuda de los ordenadores o sensores de la nave o en que utilice un tricorder, el personaje genera un punto de Inercia adicional que solo se puede utilizar para el Uso de Inercia “Obtener Información”.",

    "Role.chiefEngineer": "Ingeniero jefe",

    "Role.chiefEngineer.description": "El jefe de ingeniería es el responsable de asegurarse de que la nave sigue operativa y funcional y dirige el Departamento de ingeniería a bordo de la nave.",
    "Role.chiefEngineer.ability": "Mien-tras esté a bordo, el jefe de ingeniería siempre tiene la Ventaja “Departamento de Ingeniería”, que representa la dotación de ingenieros y técnicos de la nave.",

    "Role.chiefOfSecurity": "Jefe de seguridad",

    "Role.chiefOfSecurity.description": "El jefe de seguridad supervisa el Departamento de Seguridad y es el responsable de garantizar la protección de la nave y su tripulación durante las misiones, de investigar las cuestiones disciplinarias y criminales, así como de supervisar la protección de personas importantes a bordo de la nave. ",
    "Role.chiefOfSecurity.ability": "Mientras esté a bordo, el jefe de seguridad siempre tiene la Ventaja “Departamento de Seguridad”, que representa el personal de seguridad de la nave.",

    "Role.chiefMedicalOfficer": "Oficial médico en jefe",

    "Role.chiefMedicalOfficer.description": "El oficial médico en jefe, también conocido como cirujano de la nave o doctor de la nave, es el responsable de la salud y bienestar de la tripulación y demás personas a bordo de la nave, cuyo Departamento Médico dirige. Un oficial médico en jefe puede dar órdenes a un oficial del puente (y revocar las órdenes de este) en relación a la salud de dicho oficial.",
    "Role.chiefMedicalOfficer.ability": "Mientras esté a bordo, el oficial médico en jefe siempre tiene la Ventaja “Departamento Médico”, que representa el personal médico de la nave.",

    "Role.scienceOfficer": "Oficial científico",

    "Role.scienceOfficer.description": "Un oficial científico es el responsable de aconsejar al oficial al mando en cuestiones científicas y aportar hipótesis en asuntos relacionados con lo desconocido. No todas las naves tienen asignado un oficial científico entre el personal del puente y a menudo el jefe de operaciones asume sus funciones. ",
    "Role.scienceOfficer.ability": "Cuando el oficial científico tenga éxito en una Tarea en que cuente con la ayuda de los ordenadores o sensores de la nave o en que utilice un tricorder, el personaje genera un punto de Inercia adicional que solo se puede utilizar para el Uso de Inercia “Obtener Información”.",

    "Role.flightController": "Controlador de vuelo",

    "Role.flightController.description": "Aunque no es un puesto habitual entre el personal del puente, algunos capitanes (especialmente los que operan en espacio inexplorado) escogen al timonel o navegante más veterano para que sirva también como oficial del puente.",
    "Role.flightController.ability": "Cuando el controlador de vuelo tenga que analizar o reparar tecnología relacionada con el vuelo o la propulsión, puede utilizar su Disciplina de Pilotaje en lugar de Ingeniería.",

    "Role.shipsCounselor": "Consejero de la nave",

    "Role.shipsCounselor.description": "En las naves y bases estelares más grandes es habitual tener personal asignado a la asistencia mental. Algunos capitanes los consideran consejeros valiosos, puesto que su formación cubre tanto cuestiones culturales como conocimientos de psicología, lo que los vuelve excepcionalmente hábiles en leer el estado de ánimo y las intenciones de otros. ",
    "Role.shipsCounselor.ability": "Cuando el consejero de la nave tenga éxito en una Tarea para determinar el estado emocional o las intenciones de otro ser vivo, el personaje genera un punto de Inercia adicional que solo se puede utilizar para el Uso de Inercia “Obtener Información”.",

    "Role.communicationsOfficer": "Oficial de comunicaciones",

    "Role.communicationsOfficer.description": "Más habituales en los inicios de la Flota Estelar, suelen ser hábiles lingüistas y criptógrafos y cuentan con la ayuda de tecnología de traducción y descifrado muy avanzada. Por tanto, son muy útiles en encuentros con culturas nuevas u hostiles.",
    "Role.communicationsOfficer.ability": "Cuando la Dificultad de una Tarea emprendida por el oficial de comunicaciones aumente a causa de falta de familiaridad con el lenguaje o el encriptado, se ignora dicho aumento de la Dificultad.",

    "Role.admiral": "Almirante",

    "Role.admiral.description": "Solo oficiales de insignia.",
    "Role.admiral.ability": "Selecciona tres Especialidades adicionales, que reflejen las áreas específicas y temas relativos al puesto del almirante. Al comienzo de cada misión, el almirante elige una de estas tres Especialidades y todos los Personajes Principales ganan gratuitamente esa Especialidad durante la misión, gracias a reuniones informativas adicionales con él y los cursos de adiestramiento.",

    "Role.navigator": "Navegante",

    "Role.navigator.description": "No es una función típica del personal superior; algunos capitanes, particularmente aquellos que operan en espacio inexplorado, eligen al navegante de mayor rango para que también sirva como personal superior.",
    "Role.navigator.ability": "Cuando se requiere que el navegante analice o repare tecnología relacionada con el vuelo o la propulsión, podrá utilizar la Disciplina Pilotaje en lugar de Ingeniería.",

    "SafetyEvaluationType.alwaysOk": "Siempre OK",
    "SafetyEvaluationType.yellowAlert": "Alerta Amarilla",
    "SafetyEvaluationType.redAlert": "Alerta Roja",

    "SafetySection.category.dismemberment": "Descripciones de desmembramientos",
    "SafetySection.category.gore": "Descripciones de sangre",
    "SafetySection.category.massDestructionGenocide": "Descripciones de destrucción masiva o genocidio",
    "SafetySection.category.harmToAnimals": "Daño a animales",
    "SafetySection.category.harmToChildren": "Daño a niños",
    "SafetySection.category.hateCrimes": "Daño a grupos minoritarios, objetivo de crímenes de odio",
    "SafetySection.category.traitorMechanicsPvP": "Mecánicas de traidor / Jugador vs. Jugador (JcJ)",
    "SafetySection.category.speciesHate": "Odio dirigido hacia otras especies (ej. Klingos, Humanos...)",
    "SafetySection.category.homophobia": "Homofobia / Transfobia",
    "SafetySection.category.racism": "Racismo (dentro de la propia especie)",
    "SafetySection.category.religiousIntolerance": "Intolerancia Religiosa",
    "SafetySection.category.sexism": "Sexismo",
    "SafetySection.category.hatefulLanguage": "Lenguaje de odio",
    "SafetySection.category.entrapment": "Atrapamiento; ser enterrado bajo tierra, etc.",
    "SafetySection.category.grief": "Dolor",
    "SafetySection.category.imprisonmentRestraint": "Encarcelamiento o retención no voluntaria",
    "SafetySection.category.noPersonalAgency": "Falta de control sobre los eventos",
    "SafetySection.category.mentalAbuse": "Abuso o condicionamiento mental",
    "SafetySection.category.stranded": "Aislamiento, incapacidad de pedir ayuda",
    "SafetySection.category.biologicalWeapons": "Armas Biológicas",
    "SafetySection.category.desecrationOfBodies": "Profanación de Cuerpos",
    "SafetySection.category.execution": "Ejecuciones",
    "SafetySection.category.forcedScientificExperiments": "Experimentación Científica Forzada",
    "SafetySection.category.murderOfNonCombatants": "Asesinato de no combatientes",
    "SafetySection.category.torture": "Tortura",

    "SafetySectionType.violence": "Violencia",
    "SafetySectionType.gameplayMechanics": "Mecánicas de Juego",
    "SafetySectionType.hatred": "Odio",
    "SafetySectionType.helplessness": "Impotencia",
    "SafetySectionType.warCrimes": "Crímenes de Guerra",

    "Sheet.text.title": "Registro de personal de la Flota Estelar",

    "SheetTag.a4": "A4",
    "SheetTag.halfPage": "Media Página",
    "SheetTag.landscape": "Paisaje",
    "SheetTag.languageSupport": "Soporte de idiomas",
    "SheetTag.lcars": "LCARS",
    "SheetTag.portrait": "Retrato",
    "SheetTag.style2e": "Estilo 2a ed.",
    "SheetTag.talentText": "Texto del Talento",
    "SheetTag.twoPage": "2 páginas",
    "SheetTag.usLetter": "Carta",

    "ShipBuildType.pod.name": "Sonda",

    "ShipBuildType.shuttlecraft.name": "Lanzadera",

    "ShipBuildType.runabout.name": "Runabout",

    "ShipBuildType.starship.name": "Nave Estelar",

    "Source.type.coreBook": "Libros Básicos",
    "Source.type.divisionBook": "Libros de Divisiones",
    "Source.type.quadrantBook": "Libros de Cuadrantes",
    "Source.type.crewBook": "Libros de Tripulaciones",
    "Source.type.campaignBook": "Libros de Campaña",
    "Source.type.expansion": "Libros de Expansión",
    "Source.type.misc": "Varios/Otros Libros",
    "Source.type.unofficial": "Fuentes No Oficiales",

    "Source.book.core": "Reglas Básicas",
    "Source.book.core2ndEdition": "Reglas Básicas 2a ed.",
    "Source.book.alphaQuadrant": "Cuadrante Alfa",
    "Source.book.betaQuadrant": "Cuadrante Beta",
    "Source.book.gammaQuadrant": "Cuadrante Gamma",
    "Source.book.deltaQuadrant": "Cuadrante Delta",
    "Source.book.commandDivision": "División de Mando",
    "Source.book.operationsDivision": "División de Operaciones",
    "Source.book.sciencesDivision": "División de Ciencias",
    "Source.book.tng": "TNG",
    "Source.book.ds9": "DS9",
    "Source.book.voyager": "Voyager",
    "Source.book.theseAreTheVoyages": "Estos son los Viajes de...",
    "Source.book.tribblePlayerCharacter": "Tribble PDF",
    "Source.book.klingonCore": "Klingon",
    "Source.book.shackletonExpanse": "Extensión Shakleton",
    "Source.book.idwYearFive": "IDW Año Cinco",
    "Source.book.playersGuide": "Guía del Jugador",
    "Source.book.tricorderSet": "Set Tricorder",
    "Source.book.discoveryS1S2": "Discovery S1/S2",
    "Source.book.discoveryCampaign": "Campaña de la Discovery",
    "Source.book.picardS1": "Picard S1",
    "Source.book.utopiaPlanitia": "Utopia Planitia",
    "Source.book.lowerDecksCampaign": "Lower Decks",
    "Source.book.captainsLog": "Captain's Log",
    "Source.book.animatedSeries": "Animated Series",
    "Source.book.continuingMissions": "Continuing Mission",

    "Spaceframe.akira": "Clase Akira",

    "Spaceframe.akira.description": "Después de la Batalla de Wolf 359, la Flota Estelar vio la necesidad de una nave estelar fuertemente armada y con capacidad de combate que pudiera realizar tareas de patrulla y mantener una presencia constante en un sector del espacio para proporcionar apoyo o acción directa en tareas de combate, pero aún así ser capaz de contribuir al objetivo principal de la Flota Estelar en exploración y descubrimiento. El diseño que la Oficina de Diseño Astronaval Avanzado (ODAA) eligió para este proyecto fue uno que se había propuesto por primera vez a mediados del siglo XXIII, pero las limitaciones tecnológicas impidieron su correcta construcción hasta entonces. Cuando se actualiza con las últimas tecnologías, la nueva U.S.S. Akira tuvo tanto éxito en sus patrullas iniciales que la Flota Estelar inmediatamente ordenó la producción amplia de la clase.",

    "Spaceframe.ambassador": "Clase Ambassador",

    "Spaceframe.ambassador.description": "La División de Exploración de la Flota Estelar y el Consejo Científico de la Federación comenzaron a ver una disminución constante en los resultados científicos de las misiones al espacio profundo a principios del siglo XXIV. La Flota Estelar había estado confiando en las naves clase Excelsior y las pocas naves clase Constitución que todavía estaban en servicio para continuar con sus objetivos de exploración, pero incluso con las remodelaciones planificadas de esos diseños, todavía requerían visitas a los centros logísticos cada cinco años a medida que los sistemas se iban desgastando. Los muelles de Utopia Planitia comenzaron a desarrollar una nueva nave de exploración para el espacio profundo que cubriría estas preocupaciones y permitiría que una nave se adentrara aún más en lo desconocido. La clase Ambassador fue desarrollada y lanzada en 2335, y muchas de las técnicas de ingeniería, ideas de diseño y tecnologías creadas para esta nave estelar continuarían perfeccionándose durante las próximas décadas y se convertirían en la base de la clase Galaxy.",

    "Spaceframe.archer": "Clase Archer",

    "Spaceframe.archer.description": "La clase Archer fue diseñada para ser una nave pionera de nueva generación, destinada a misiones de exploración de largo alcance y para ampliar los límites de la Federación más lejos y más rápido que cualquier otra clase de nave de la Flota Estelar. El equipo de diseño de la clase se benefició de la investigación obtenida a través de más de una década de avances tecnológicos instalados en naves de las clases Constitución, Hermes, Ptolomeo y Saladino, lo que dio como resultado que la clase Archer cuente con algunos de los propulsores de impulso y conjuntos de propulsores RCS más avanzados hasta el momento. instalado en una nave de la Flota Estelar. El diseño de la es compacto y consta de un casco principal de tres cubiertas que contiene todos los sistemas de a borto, excepto las dos barquillas de curvatura exteriores conectadas por anclajes cortos al casco principal. Las naves de la clase Archer continuarían en servicio hasta mediados del siglo XXIV, cuando los runabouts de la clase Danubio comenzaron a asumir las funciones que alguna vez desempeñaron.",

    "Spaceframe.california": "Clase California",

    "Spaceframe.california.description": "A medida que la Federación se expandía rápidamente por el Brazo de Orion en la década de 2350, la Flota Estelar estaba viendo una falta de naves capaces de responder a necesidades de todo tipo dentro de las fronteras del ambito político. La Flota Estelar se abrió a la posibilidad para que los mundos miembros diseñaran y construyeran su propia clase de nave estelar para poder responder a los problemas que sentían que presionaban a sus propias colonias e intereses. La Tierra presentó la clase California basada en diseños ya estandarizados de la Flota Estelar, pero con características que eran específicas de la Tierra y que influirían en las naves estelares clase Galaxy de la siguiente década. Las naves de clase California fueron vistas como caballos de batalla de confianza, pero nunca se construyeron en cantidades comparables a las naves de clase Excelsior y Miranda, lo que las hace rara vez vistas fuera de los volúmenes de la Federación dominados por humanos y cetáceos. La Flota Estelar continuó utilizándolos en funciones de primera línea hasta mediados del siglo 25, cuando poco a poco fueron incorporándose al uso civil.",

    "Spaceframe.cardenas": "Clase Cardenas",

    "Spaceframe.cardenas.description": "Los éxitos vistos en las otras clases tras la Operación Next Step dieron al Almirantazgo la esperanza de que otras ideas que se habían propuesto en los primeros años del proyecto pudieran ampliarse y realizarse plenamente. Uno de esos conceptos era una “fragata de respuesta rápida” que tenía las mismas dimensiones que los diseños anteriores de Next Step. Con la Federación expandiéndose rápidamente a través del Brazo de Orión, el diseño de la clase Cárdenas solo pasó por una fase de revisión, y muchos de los problemas de ingeniería iniciales se resolvieron mientras se construían los primeros modelos.\n\nLa clase Cárdenas se convirtió en uno de los puestos más prestigiosos que una persona podía obtener a principios del siglo XXIII. La velocidad para la que fue diseñado no solo hizo que la nave fuera enviada a sistemas estelares a lo largo de las zonas neutrales klingon y romulanas para interceptar o perseguir sombras de sensores, sino que también se utilizó como explorador de alta velocidad. Como esta clase estaba altamente especializada con sus sistemas de propulsión warp, reacondicionar el modelo llevó mucho tiempo, lo que hizo que esta clase pasara casi el doble de tiempo en dique seco en comparación con otras naves de desplazamiento similar. Este problema se agravó con el desarrollo de las ordenadores duotrónicos a principios de la década de 2240.\n\nEn 2245, la gran mayoría de las naves clase Cárdenas estaban fuera de servicio activo y en servicio o reacondicionamiento. El lanzamiento de la nave clase Constitución produjo el fin de estas naves, pero la Flota Estelar permitiría que continuaran aquellas que actualmente se estaban reacondicionando, pero ordenó que el resto de las naves se retiraran. La última clase Cárdenas activa, el U.S.S. Van Allen, retirada en 2263.",

    "Spaceframe.centaur": "Clase Centauro",

    "Spaceframe.centaur.description": "A mediados de la década de 2280, la Flota Estelar consideró que la siguiente generación de cruceros ligeros debería comenzar a desarrollarse basándose en las nuevas tecnologías que se estaban desarrollando para la clase Excelsior. Los fallos en los prototipos de sistemas transcurvatura en la clase Excelsior significaron retrasos para el crucero ligero, entonces llamado clase Centaur. A mediados de la década de 2290 se llevaron a cabo extensos rediseños de la mayoría de los sistemas, y entraron en servicio naves adicionales de la clase además del prototipo. Externamente, esta clase se parece a la clase Excelsior en muchos aspectos, incluso comparte el mismo platillo para su casco principal y barquillas alargadas de estilo transcurvatura. Sin llegar a ser tan modular y personalizable para la misión como la clase Miranda, la clase Centaur solo se produciría en pequeñas cantidades y era vista como una nave especializada durante una época en la que las naves multipropósito estaban en ascenso en el Mando de la Flota Estelar.",

    "Spaceframe.constellation": "Clase Constellation",

    "Spaceframe.constellation.description": "La clase Constellation se desarrolló a mediados de la década de 2280 como respuesta a la creciente tensión con el Imperio Klingon y a las dificultades en el desarrollo del nuevo sistema trasncurvatura para las naves de la clase Excelsior. La nave nunca fue concebida como una nave de guerra del tipo utilizada por el Imperio, ni tenía tanto armamento como una nave clase Miranda completamente armada, pero las naves clase Constellation estaban destinadas a poder interceptar incursiones del Imperio en altas velocidades y sobrevivir hasta que pudieran llegar refuerzos más pesados. El uso previsto de esta clase nunca se produciría, ya que los Acuerdos de Khitomer se firmaron poco después del despliegue generalizado de la clase. En lugar de ser puestas fuera de servicio o redesplegadas, las naves clase Constellation recibieron diferentes asignaciones, siendo los primeros en responder a las crisis en toda la Federación y los sectores no reclamados que rodean sus fronteras.",

    "Spaceframe.constitution": "Clase Constitution",

    "Spaceframe.constitution.description": "El símbolo de la Flota Estelar a mediados y finales del siglo 23, la clase Constitución se volvería legendaria en todo el Brazo de Orion debido a sus misiones de cinco años.\n\nLa construcción de las naves se llevó a cabo principalmente en el sistema solar, pero después de que se completó el bloque inicial de naves y finalizaron las primeras misiones de cinco años, este modelo también se fabricó en otros sistemas centrales del mundo capaces de manejar la gran estructura espacial necesaria. La clase Constitución se convertiría en el banco de pruebas de nuevas tecnologías a principios de la década de 2270 que se desarrollaron a partir de las misiones de cinco años de las mismas clases y las lecciones aprendidas de la breve guerra con el Imperio Klingon. Esta clase de nave continuó en servicio hasta mediados del siglo XXIV.",

    "Spaceframe.crossfield": "Class Crossfield",
    "Spaceframe.sydney": "Clase Sydney",
    "Spaceframe.tKalat": "Clase T'Kalat",
    "Spaceframe.walker": "Clase Walker",

    "Specialization.admiral": "Almirante",
    "Specialization.admin": "Terrateniente",
    "Specialization.child": "Niño",
    "Specialization.civilianDoctor": "Médico",
    "Specialization.conn": "Piloto",
    "Specialization.counselor": "Consejero",
    "Specialization.engineer": "Ingeniero",
    "Specialization.ferengiDaiMon": "DaiMon Ferengi",
    "Specialization.ferengiMerchant": "Ferengi Mercante",
    "Specialization.firstContactSpecialist": "Especialista en Primer Contacto",
    "Specialization.hangarDeck": "Bodegas de Carga",
    "Specialization.intelligenceOfficer": "Oficial de Inteligencia",
    "Specialization.jag": "Oficina del Juez Auditor General",
    "Specialization.klingonWarrior": "Guerrero Klingon",
    "Specialization.klingonShipCaptain": "Capitán de Nave Klingon",
    "Specialization.klingonWeaponsOfficer": "Oficial de Armamento Klingon",
    "Specialization.klingonMedic": "Médico Klingon",
    "Specialization.medicalDoctor": "Médico",
    "Specialization.nurse": "Enfermera",
    "Specialization.scienceTech": "Ténico de Ciencias",
    "Specialization.scientist": "Científico",
    "Specialization.security": "Seguridad",
    "Specialization.starfleetScientist": "Científico",

    "Species.aenar.name": "Aenar",
    "Species.aenar.aboutNames": "Los Aenar suelen tener un único nombre de pila, ya que sus sentidos mejorados les permiten distinguir entre dos individuos con el mismo nombre basándose en la cadencia de su voz, los latidos de su corazón y otros rasgos fisiológicos.",
    "Species.aenar.description": "\nUna rama de los andorianos, los Aenar son una especie telepática cuya falta de visión se ve compensada por sus sentidos mejorados y sus habilidades telepáticas. Antaño considerados un mito, los Aenar prefieren la soledad y viven en comunidades protegidas lejos de sus compatriotas andorianos. Aunque son pocos, los Aenar son muy apreciados por sus capacidades sensoriales. El gobierno andoriano les ha concedido cierto grado de soberanía para gestionar sus propios asuntos. Aunque la mayoría prefiere quedarse en los casquetes polares de su mundo natal, algunos Aenar han abandonado Andoria para hacer carrera en la Flota Estelar u otros esfuerzos. Conocidos por su fascinación por la tecnología, algunos se han convertido en valiosos ingenieros.",
    "Species.aenar.description2e": "Los Aenar son una subespecie de andorianos originarios de una región aislada de los páramos del norte de Andoria. Aunque suelen ser ciegos, son telepáticos y sus otros sentidos están aumentados. Aunque se creía que eran un mito, los Aenar son pocos y la mayoría prefiere permanecer en sus asentamientos aislados, y rara vez se preocupan por asuntos ajenos a sus propias comunidades. Carecen de la pigmentación azul distintiva de la piel de otros andorianos, en su lugar tienen tonos de piel que van del blanco, al azul hielo y al gris pálido. Los Aenar deploran la violencia y suelen seguir una ideología estrictamente pacifista.\n\nEn comparación con sus parientes andorianos, los Aenar suelen parecer tranquilos y comedidos. No están menos orgullosos de su herencia, pero lo expresan de forma diferente, a menudo enorgulleciéndose de sus habilidades y del trabajo que realizan. Los pocos Aenar que abandonan su mundo natal suelen mostrarse muy motivados y seguros de sí mismos, manteniendo su autoestima incluso lejos de sus familias.",
    "Species.aenar.exampleValue": "Puede que sea ciego, pero lo veo tan claro como el día",
    "Species.aenar.soloDescription": "Los Aenar eran una subespecie de Andorianos que estaban al borde de la extinción a mediados del siglo XXII. Tenían dos antenas y carecían de pigmentación en la piel y el pelo. Su rasgo más distintivo eran sus habilidades telepáticas, que incluían leer la mente y proyectarse psíquicamente en la mente de otros humanoides.",
    "Species.aenar.trait": "Aenar",
    "Species.aenar.traitDescription": "Aunque biológicamente son similares a los andorianos, los Aenar han desarrollado su propia cultura y habilidades que los diferencian de sus primos. Aunque muchos consideran que su falta de visión es un obstáculo, los Aenar poseen sentidos que les permiten leer texto con los dedos y son capaces de calcular distancias basándose en lo lejos que les suena algo. Sus capacidades telepáticas los hacen muy apreciados también por otras especies, y con ayuda tecnológica algunos son capaces de proyectar sus pensamientos a grandes distancias. Algunos Aenar tienen una visión sardónica del mundo, mientras que otros parecen estar llenos de una curiosidad infinita por lo que pueden experimentar fuera de sus comunas.",
    "Species.aenar.traitDescription2e": "Biológicamente similares a los andorianos, los aenar difieren en varios aspectos. Los Aenar suelen ser ciegos, pero sus otros sentidos están tan desarrollados que compensan con creces su falta de visión. También son telepáticos, lo que contribuye a que sean más conscientes de su entorno. Los Aenar suelen ser pacifistas, por lo que pueden ser reacios, o incluso negarse rotundamente, a llevar a cabo actos violentos.",

    "Species.andorian.name": "Andoriano",
    "Species.andorian.aboutNames": "Los nombres andorianos tienden a sonar severos y se componen de un nombre de pila seguido del nombre del clan. Entre los andorianos es común que el nombre del clan empiece con un prefijo asociado al género: “zh” o “sh” para las mujeres y “ch” o “th” para los hombres. Este se sitúa antes del apellido y separado por un apóstrofe. Los nombres andorianos más largos o complicados suelen abreviarse, especialmente al tratar con otras especies.",
    "Species.andorian.description": "Los andorianos, un pueblo agresivo y apasionado de la luna helada de Andoria, son parte de la Federación Unida de Planetas desde su fundación y también son firmes aliados de la humanidad desde varios años antes. Su piel azul, pelo claro y antenas les confieren un aspecto distintivo y, aunque la Guardia Imperial Andoriana se desmovilizó al fundarse la Federación, siguen manteniendo fuertes hábitos militares y una tradición de duelos de honor rituales conocidos como Ushaan, en los que se emplean herramientas de minería de hielo afiladas como cuchillas.",
    "Species.andorian.description2e": "Los andorianos, un pueblo agresivo y apasionado de la luna helada de Andoria, son parte de la Federación Unida de Planetas desde su fundación y también son firmes aliados de la humanidad desde varios años antes. Su piel azul, pelo claro y antenas les confieren un aspecto distintivo y, aunque la Guardia Imperial Andoriana se desmovilizó al fundarse la Federación, siguen manteniendo fuertes hábitos militares y una tradición de duelos de honor rituales conocidos como Ushaan, en los que se emplean herramientas de minería de hielo afiladas como cuchillas.\n\nLos andorianos han desarrollado poderosas tradiciones de rituales, convenciones y honor personal para ayudar a dirigir su intensidad y energía hacia fines constructivos.",
    "Species.andorian.exampleValue": "Orgulloso/a hijo/a de Andoria",
    "Species.andorian.traitDescription": "Este Rasgo puede reducir la Dificultad de Tareas para resistir el frío extremo o aquellas afectadas por temperaturas extremadamente bajas. Sus antenas les ayudan a mantener el equilibrio y el sentido espacial, la pérdida de una antena puede resultar perjudicial hasta que vuelva a crecer. Los andorianos también tienen un metabolismo rápido, lo que supone (entre otras cosas) que son más rápidos que los humanos pero también que son más vulnerables a infecciones causadas por determinados tipos de daño. Antes de la fundación de la Federación, andorianos y vulcanos tuvieron numerosas disputas, y aunque esos asuntos se consideran en general como cosa del pasado, los andorianos y los vulcanos no siempre se llevan bien.",

    "Species.bajoran.name": "Bajorano",
    "Species.bajoran.aboutNames": "Los nombres bajoranos empiezan por el apellido, seguido del nombre de pila. Los nombres propiamente dichos suelen ser breves (rara vez tienen más de dos sílabas) y suenan de forma suave o melódica. Bajor tiene una tradición matriarcal y los niños adoptan el apellido de la madre.",
    "Species.bajoran.description": "Los bajoranos, un pueblo espiritual e intrépido del planeta Bajor, han perdido mucho durante las décadas de ocupación por parte de la Unión Cardassiana. Durante la invasión, muchos bajoranos se dispersaron por el Cuadrante Alfa, mientras que los que permanecieron en Bajor a menudo llevaban a cabo actos de insurgencia o cultivaban en los campos de trabajo bajo el gobierno cardassiano. La ocupación terminó hace poco tiempo, pero sus cicatrices tardarán años en curarse. Bajor no es miembro de la Federación pero muchos bajoranos llevados por el éxodo llegaron a ingresar en la Flota Estelar. La cultura bajorana cree firmemente en los Profetas, seres celestiales que se dice que han cuidado de Bajor durante milenios. La doctrina religiosa actual afirma que el Agujero de Gusano Bajorano es el Templo Celestial de los Profetas.",
    "Species.bajoran.description2e": "Los bajoranos, un pueblo espiritual e intrépido del planeta Bajor, han perdido mucho durante las décadas de ocupación por parte de la Unión Cardassiana. Durante la invasión, muchos bajoranos se dispersaron por el Cuadrante Alfa, mientras que los que permanecieron en Bajor a menudo llevaban a cabo actos de insurgencia o cultivaban en los campos de trabajo bajo el gobierno cardassiano. La ocupación terminó hace poco tiempo, pero sus cicatrices tardarán años en curarse. Bajor no es miembro de la Federación pero muchos bajoranos llevados por el éxodo llegaron a ingresar en la Flota Estelar. La cultura bajorana cree firmemente en los Profetas, seres celestiales que se dice que han cuidado de Bajor durante milenios. La doctrina religiosa actual afirma que el Agujero de Gusano Bajorano es el Templo Celestial de los Profetas.\n\nLa espiritualidad bajorana ha sido durante mucho tiempo un factor poderoso en sus vidas, incluso para los bajoranos que no creían firmemente en los Profetas. La presencia unificadora de su religión proporcionaba una fuente de esperanza y coraje. Un signo común de esta fe es el _D'ja pagh_, un pendiente simbólico.",
    "Species.bajoran.exampleValue": "Fe en los Profetas",
    "Species.bajoran.traitDescription": "Por razones obvias, los bajoranos tienden a ser hostiles con los cardassianos y guardan rencor a quienes desprecian o cierran los ojos ante el sufrimiento de su pueblo. Aunque no todos los bajoranos tienen el mismo grado de espiritualidad o religiosidad, la mayoría tiene una noción cultural del papel de los Profetas en la sociedad bajorana.",
    "Species.bajoran.traitDescription2e": "Los bajoranos tienden a ser hostiles con los cardassianos y guardan rencor a quienes desprecian o cierran los ojos ante el sufrimiento de su pueblo. Aunque no todos los bajoranos tienen el mismo grado de espiritualidad o religiosidad, la mayoría tiene una noción cultural del papel de los Profetas en la sociedad bajorana.",

    "Species.benzite.name": "Benzita",
    "Species.benzite.soloDescription": "La fisiología benzita otorga a los miembros de esta especie una piel suave, sin pelo y de un tono verdoso o azulado. Su cráneo tiene una gruesa protuberancia que se extiende sobre la nariz y el ceño, con dos barbos faciales justo encima de los labios. Hasta el año 2370, los benzitas de la Flota Estelar tenían problemas para respirar la atmósfera de oxígeno-nitrógeno estándar y dependían de un aparato respirador.",

    "Species.betazoid.name": "Betazoide",
    "Species.betazoid.aboutNames": "Los nombres betazoides suelen tener al menos dos sílabas y un sonido melódico y se componen de un nombre de pila seguido de un apellido. Los apellidos tienden a sonar más duros. Los betazoides son de tradición matriarcal y los niños adoptan el apellido de la madre.",
    "Species.betazoid.description": "El pacífico pueblo betazoide procede del idílico y frondoso mundo Betazed. Este planeta es un apreciado miembro de la Federación y su gente se puede encontrar por todo el espacio de esta, incluyendo la Flota Estelar. Los betazoides parecen casi idénticos a los humanos pero difieren en un aspecto importante: son telépatas natos que desarrollan sus capacidades mentales durante la adolescencia. La intensidad de esta capacidad varía de un individuo a otro, pero ha dado lugar a una cultura en que la honestidad y la franqueza son algo fundamental: es difícil mantener secretos cuando todos los que te rodean pueden leer la mente.",
    "Species.betazoid.description2e": "El pacífico pueblo betazoide procede del idílico y frondoso mundo Betazed. Este planeta es un apreciado miembro de la Federación y su gente se puede encontrar por todo el espacio de esta, incluyendo la Flota Estelar. Los betazoides parecen casi idénticos a los humanos pero difieren en un aspecto importante: son telépatas natos que desarrollan sus capacidades mentales durante la adolescencia. La intensidad de esta capacidad varía de un individuo a otro.\n\nDebido a su telepatía generalizada, los betazoides tienen una cultura en la que honestidad y la franqueza son algo fundamental: es difícil mantener secretos cuando todos los que te rodean pueden leer la mente. Entre los no telépatas, e incluso telépatas de otras especies, esto puede hacer que algunos betazoides parezcan bruscos o incluso groseros. Los betazoides que pasan mucho tiempo entre otras culturas tienden a inclinarse por esta noción o eligen moderar su honestidad con tacto.",
    "Species.betazoid.exampleValue": "Compasión mediante la comprensión",
    "Species.betazoid.traitDescription": "Todos los los betazoides son telépatas en mayor o menor medida e incluso cuando no utilizan sus capacidades activamente, son muy perceptivos respecto a quienes los rodean, aunque también muy sensibles a las perturbaciones telepáticas y los asaltos mentales. Están poco familiarizados con las mentiras y los engaños dada su cultura abierta y su capacidad para leer los pensamientos y emociones de los demás. Como son sensibles a las mentes de otros seres vivos, tienden a no estar cómodos entre los animales por miedo a perderse en las mentes de las criaturas salvajes.",
    "Species.betazoid.traitDescription2e": "Todos los los betazoides son telépatas en mayor o menor medida e incluso cuando no utilizan sus capacidades activamente, son muy perceptivos respecto a quienes los rodean, aunque también muy sensibles a las perturbaciones telepáticas y los asaltos mentales. Están poco familiarizados con las mentiras y los engaños dada su cultura abierta y su capacidad para leer los pensamientos y emociones de los demás. Como son sensibles a las mentes de otros seres vivos, tienden a no estar cómodos entre los animales por miedo a perderse en las mentes de las criaturas salvajes. Del mismo modo, las especies inmunes a la telepatía pueden resultarles desagradables.",

    "Species.bolian.name": "Boliano",
    "Species.bolian.soloDescription": "Nativos del planeta Bolarus IX, los bolianos son muy famosos por su hospitalidad y por su personalidad extrovertida. Fáciles de identificar gracias a una cresta cartilaginosa vertical que les cruza la cabeza dividiéndola en dos partes y que llega hasta el pecho. Su tono de piel va desde el azul claro hasta el verde oscuro con manchas púrpuras, y algunos tienen bandas más oscuras en el cráneo. Aunque la mayoría son calvos, algunas mujeres tienen algo de cabello en sus cabezas. Los matrimonios bolianos están formados por más de dos miembros, de ambos sexos, pero la procreación con otras especies no es común, dada la incompatibilidad genética boliana. Los humanos, en particular, notan varios efectos secundarios al tener relaciones interespecies, incluyendo náuseas, fatiga e inflamaciones.",

    "Species.borg.name": "Borg",
    "Species.borg.description": "Una persona no nace borg sino que se le obliga a convertirse en uno (aunque en el caso de bebés y niños asimilados por el Colectivo, puede que tengan pocos o ningún recuerdo de su vida anterior). Los borg combinan biología con tecnología y un dron contará con innumerables implantes, resultado de una cirugía intrusiva y de una agresiva nanotecnología. En 2371, solo un individuo ha abandonado el Colectivo Borg: Jean-Luc Picard, que había sido capturado apenas unos días antes (lo que implica que sus implantes eran menos significativos que los de alguien que llevara años o décadas asimilado). Todos los PNJ borg son híbridos: pertenecen a su especie original y a su nueva realidad como miembros del Colectivo.",
    "Species.borg.traitDescription": "Los borg son extremadamente fuertes y resistentes gracias a su fisiología potenciada tecnológicamente. Carecen de autodeterminación e intuición, puesto que dependen de directrices y protocolos del Colectivo y de la consciencia gestáltica de incontables drones borg.",

    "Species.cardassian.name": "Cardassiano",
    "Species.cardassian.description2e": "A menudo vilipendiados y desconfiados debido a las acciones de su gobierno, los cardassianos tienen fama de ser despiadados, engañosos y agresivos. Debido a la escasez de recursos naturales y a un colapso económico, la cultura cardassiana fue dominada por un régimen autoritario opresivo dominado por los militares, que iniciaron una campaña de expansión, conquista y explotación que duró décadas y que incluyó la ocupación de Bajor y un largo conflicto fronterizo con la Federación. Tras la Guerra del Dominio, y una vez derrocado el gobierno militar, la reconstrucción de Cardassia fue un proceso difícil, entre otras cosas por los antiguos sentimientos de resentimiento hacia los cardassianos.\n\nLos cardassianos son un pueblo creativo y dedicado, con una fuerte fascinación cultural por la intriga. Los cardassianos tienden a guardar secretos y a considerar la sospecha como sabiduría, y el desvelamiento de secretos se considera una habilidad valiosa.",
    "Species.cardassian.traitDescription2e": "Los cardassianos son una especie pseudorreptiliana, acostumbrados a un entorno algo más cálido y húmedo de lo que es cómodo para los humanos, y tienden a encontrar incómoda la luz brillante. Su cultura valora la disciplina mental y la obediencia a jerarquías estrictas, y tienen fama de arrogantes, crueles y engreídos.",

    "Species.denobulan.name": "Denobulano",
    "Species.denobulan.aboutNames": "Los denobulanos suelen tener un solo nombre (un mismo denobulano puede pertenecer a diversas familias a la vez). Algunos pueden emplear el nombre de uno de sus cónyuges como apellido improvisado, llegado el caso. A menudo eso sirve para indicar alguna relación ante especies que tal vez no entiendan las familias denobulanas. Los nombres denobulanos tienden a ser breves y bruscos, especialmente los masculinos.",
    "Species.denobulan.description": "Los denobulanos, que provienen del planeta Denobula, son un pueblo gregario y curioso que está aliado con la humanidad desde los años 2130. Aunque Denobula no fue uno de los fundadores de la Federación, los denobulanos se unieron poco después de su creación. Los denobulanos son un pueblo sociable, con rasgos faciales distintivos, que suelen vivir en lugares abigarrados y de intensa comunidad y cuyos extensos grupos familiares resultan vastos y complejos: un denobulano puede tener varias esposas, cada una de las cuales puede tener varios compañeros a su vez, y docenas de niños en total. Culturalmente, son intelectualmente curiosos, perceptivos y están interesados en una amplia gama de filosofías, aunque su naturaleza erudita y gregaria y sus grandes familias implican que relativamente pocos de los suyos se aventuran lejos de su planeta natal.",
    "Species.denobulan.description2e": "Los denobulanos, que provienen del planeta Denobula, son un pueblo gregario y curioso que está aliado con la humanidad desde los años 2130. Aunque Denobula no fue uno de los fundadores de la Federación, los denobulanos se unieron poco después de su creación. Los denobulanos son un pueblo sociable, con rasgos faciales distintivos, que suelen vivir en lugares abigarrados y de intensa comunidad y cuyos extensos grupos familiares resultan vastos y complejos: un denobulano puede tener varias esposas, cada una de las cuales puede tener varios compañeros a su vez, y docenas de niños en total. Culturalmente, son intelectualmente curiosos, perceptivos y están interesados en una amplia gama de filosofías. Sus largas vidas les permiten dedicarse a una amplia gama de campos de estudio, lo que a menudo les otorga perspectivas inusuales sobre las diferentes filosofías y campos de especialización que han estudiado.\n\nLos Denobulanos disfrutan aprendiendo cosas nuevas, conociendo gente nueva, y se deleitan con el drama, la intriga y los cotilleos que surgen de un entorno social rico y complejo. Son extraordinariamente pacientes y tienen una visión a largo plazo de los cambios que se producen en la vida, pero no les gusta la soledad, e incluso una nave estelar o una base estelar muy ocupadas pueden parecer a veces un poco vacías para un denobulano.",
    "Species.denobulan.exampleValue": "Seguridad en la cantidad",
    "Species.denobulan.traitDescription": "Los denobulanos tienen un sistema inmunológico resistente pero son vulnerables a varias formas de intoxicación por radiación. Son escaladores natos que se arrastran por paredes empinadas como algunas formas de lagarto terrícola. Los debobulanos no necesitan dormir pero deben hibernar varios días al año y se desorientan si permanecen despiertos durante ese período.",
    "Species.denobulan.traitDescription2e": "Los denobulanos tienen un sistema inmunológico resistente pero son vulnerables a varias formas de intoxicación por radiación. Son escaladores natos que se arrastran por paredes empinadas como algunas formas de lagarto terrícola. Los debobulanos no necesitan dormir pero deben hibernar varios días al año y se desorientan si permanecen despiertos durante ese período.",

    "Species.efrosian.name": "Efrosiano",

    "Species.ferengi.name": "Ferengi",
    "Species.ferengi.aboutNames": "Los ferengis suelen tener un solo nombre, que suele ser de una o dos sílabas, aunque hay excepciones. Entre las culturas que tienen apellidos, los ferengis se refieren a sí mismos ocasionalmente como «hijo de...», «hija de...», «hijo de...», etc., pero como se espera que cada ferengi haga su propio camino en la vida, los apellidos son inusuales entre los ferengis.",
    "Species.ferengi.description2e": "Los ferengis, una especie codiciosa nativa de Ferenginar, son seres poco imponentes, conocidos sobre todo como mercaderes y comerciantes. Su cultura promueve la adqui-sición de riqueza material y su sociedad es extremadamente capitalista: hasta las actividades más triviales conllevan el intercambio de una sustancia no replicable llamada latinio (un metal líquido a temperatura ambiente que se suele contener en «hojas», «fichas», «barras» y « lingotes» de oro). La sociedad ferengi es fuertemente patriarcal, y a las mujeres ferengis se les prohíbe tradicionalmente poseer propiedades o incluso llevar ropa (y los hombres ferengis suelen tener actitudes muy desagradables hacia las mujeres no ferengis), aunque estas actitudes empiezan a cambiar a finales del siglo XXIV.\n\nLos ferengis se enorgullecen de su capacidad para adquirir riqueza, aunque existen muchos enfoques diferentes al respecto. Durante siglos, la cultura ferengi ha estado dominada por las filosofías y lecciones de las Reglas de Adquisición, aunque éstas pueden interpretarse de diferentes maneras y aplicarse a la vida de un ferengi.",
    "Species.ferengi.traitDescription2e": "La fisiología ferengi no se presta a la actividad física, y su cultura tampoco la valora, aunque tienen una gran resistencia a muchas enfermedades comunes. Los ferengi tienen un oído excepcionalmente fino y unas orejas muy sensibles, aunque eso también implica que los sonidos intensos (y la fuerza física aplicada a sus orejas) puede causarles un dolor incapacitante. Su estructura cerebral inusual hace que los telépatas no puedan leer las mentes de los ferengi. Culturalmente son codiciosos, ven la acumulación de riqueza como la mayor virtud y aunque eso les ha valido una reputación de astutos negociadores, también ha llevado a que se les vea como individuos propensos al engaño y la manipulación.",

    "Species.gorn.name": "Gorn",

    "Species.human.name": "Humano",
    "Species.human.aboutNames": "Los nombres humanos varían ampliamente y, en lugar de hacer grandes generalizaciones, es mejor que los Jugadores busquen fuentes para sus nombres, teniendo en cuenta la vasta diversidad de lenguas, culturas y tradiciones que engloba la humanidad.",
    "Species.human.description": "Los humanos, originarios del planeta Tierra del sistema solar, son una especie resistente, diversa y adaptable que pasó de estar conformada por naciones divididas y en guerra al borde de la aniquilación mutua a ser una sociedad unida y pacífica en menos de un siglo. También consiguió forjar alianzas entre antiguos enemigos menos de 100 años después de lograr su primer viaje interestelar. La tierra es un miembro fundador y esencial de la Federación Unida de Planetas y muchas de las instituciones de la Federación tienen su sede en la Tierra. Los humanos suelen manifestar una naturaleza dual (se rigen tanto por intensas emociones como por una prudente razón) y, aunque han dejado muy atrás su pasado divisivo y beligerante, su impulso y capacidad de agresión son causa de su éxito tanto como su \ncuriosidad y su mente analítica.",
    "Species.human.description2e": "Los humanos, originarios del planeta Tierra del sistema solar, son una especie resistente, diversa y adaptable que pasó de estar conformada por naciones divididas y en guerra al borde de la aniquilación mutua a ser una sociedad unida y pacífica en menos de un siglo. También consiguió forjar alianzas entre antiguos enemigos menos de 100 años después de lograr su primer viaje interestelar. La tierra es un miembro fundador y esencial de la Federación Unida de Planetas y muchas de las instituciones de la Federación tienen su sede en la Tierra. Los humanos suelen manifestar una naturaleza dual (se rigen tanto por intensas emociones como por una prudente razón) y, aunque han dejado muy atrás su pasado divisivo y beligerante, su impulso y capacidad de agresión son causa de su éxito tanto como su curiosidad y su mente analítica.\n\nLos humanos tienden a basarse en dos conjuntos de valores culturales. Como miembro central y fundador de la Federación, las tradiciones y los ideales de la Federación (o incluso los de la Flota Estelar) se consideran a menudo sinónimos de \"cultura humana\" (aunque la Federación toma mucho de cada uno de sus miembros), hasta el punto de que nadie está completamente seguro de dónde acaba la Tierra y dónde empieza la Federación. Sin embargo, a la inversa, esto también puede llevar a que los Humanos encuentren valor en preservar las tradiciones y culturas de sus antepasados pre-warp.",
    "Species.human.exampleValue": "La Llamada de la exploración",
    "Species.human.traitDescription": "Los humanos son adaptables y resistentes, su resolución y su ambición suelen permitirles superar grandes adversidades y triunfar ante enormes dificultades. Sin embargo, los humanos también pueden resultar temerarios, testarudos, irracionales e impredecibles.",

    "Species.jemHadar.name": "Jem'Hadar",

    "Species.klingon.name": "Klingon",
    "Species.klingon.description2e": "Los klingons son un pueblo orgulloso y marcial, nativo del planeta Qo'noS en el Cuadrante Beta. Su físico alto y fuerte, sus dientes afilados y la densa cresta distintiva que les recorre desde la frente, sobre la cabeza y por la columna vertebral, contribuyen a una apariencia que es sinónimo de destreza marcial y ferocidad. Duros y agresivos, los klingons combinan un sentimiento de orgullo y convicción personal con una vena fatalista, considerando preferible una muerte honorable a lo que ellos considerarían una vida vergonzosa o cobarde.\n\nLos klingons aceptan la vida y la muerte sin miedo. También son un pueblo con un gran sentido del honor, tanto personal como familiar, y no tardan en enfadarse cuando se les ataca; los mayores desaires pueden dar lugar a enemistades de sangre que duren generaciones.",
    "Species.klingon.traitDescription2e": "La fisiología klingon es resistente, con un esqueleto reforzado y muchos órganos internos redundantes que les permiten resistir daños y numerosas toxinas que serían mortales para otras especies, aunque esto tiene el potencial de provocar complicaciones médicas. Son mucho más fuertes y resistentes que los humanos, aunque toleran peor el frío.",

    "Species.orion.name": "Orion",
    "Species.orion.description2e": "Los oriones, una especie con una reputación pintoresca, son objeto de rumores, especulaciones y fantasías, hasta el punto de que existen numerosos conceptos erróneos sobre su especie y su cultura. Esto parece ser, al menos en parte, intencionado. Los Oriones están acostumbrados a aprovechar al máximo cualquier oportunidad que se les presente, y la incertidumbre y el malentendido que les rodea es una ventaja considerable. La influencia de los comerciantes de Orión y del Sindicato de Orión se puede sentir en los Cuadrantes Alfa y Beta, a menudo de forma contraria a las leyes de otras culturas, y a menudo empleando agentes de otras especies.\n\nLa cultura de Orión parece estar dividida en función del género, y hay pruebas que sugieren que tienen una cultura matriarcal, con las mujeres desempeñando funciones de liderazgo, mientras que los hombres de Orión sirven más a menudo como músculo, trabajadores y operativos menores, aunque esto ha cambiado un poco a lo largo de los siglos. Esto parece ser debido a un rasgo de algunas hembras de Orión, que se ha observado que producen feromonas que pueden hacer que los Oriones masculinos (y los machos de algunas otras especies, incluidos los Humanos) sean obedientes. No se sabe hasta qué punto está extendido este rasgo.",
    "Species.orion.traitDescription2e": "Los Oriones tienen una tolerancia medioambiental similar a la de los Humanos y están física y culturalmente bien acostumbrados a los viajes interestelares. La reputación de los Oriones como ladrones, piratas y comerciantes ilícitos puede hacer que otros desconfíen de ellos, pero también puede abrir puertas y crear oportunidades en partes más desagradables de la Galaxia.",

    "Species.reman.name": "Remano",

    "Species.romulan.name": "Romulano",
    "Species.romulan.description": "Los romulanos son similares a los vulcanos pero no idénticos, puesto que vienen de antepasados comunes pero no adoptaron el estoicismo y la lógica de sus primos. En lugar de eso, los romulanos son un pueblo cruel e implacable, dado a la ira y muy visceral. Su cultura militarista parece destinar a sus peores miembros a fines útiles, aunque la paranoia y el interés personal motivan la política romulana tanto como la búsqueda del bien común. A veces se diría que lo único que mantiene unido al Imperio Estelar Romulano es el hecho de que desprecian a otras especies más que los unos a los otros. Los personajes romulanos tienen los siguientes modificadores:",
    "Species.romulan.description2e": "\nUna rama divergente de la especie vulcana, los romulanos huyeron de su mundo natal original hace milenios. Estos vulcanos, _los que marcharon bajo las alas del Raptor_, se negaron a aceptar las enseñanzas de Surak, y por tanto no abrazaron la lógica ni el estoicismo, y con el tiempo sus naves llegarían a los mundos conocidos como Rómulo y Remo. Gran parte de lo que se sabe sobre los romulanos se ha reconstruido a partir de fuentes secundarias y terciarias, ya que los propios romulanos son reservados, rozando la paranoia, y no revelan ninguna información sobre sí mismos a menos que la consideren vital. De hecho, la Federación ni siquiera supo cómo eran los romulanos hasta un siglo después de la guerra Tierra-Romulanos.\n\nPara los romulanos, la confianza es algo que sólo debe depositarse en unos pocos, ya que la confianza mal depositada puede ser un arma mortal. Un romulano sólo confía en los miembros más cercanos de su familia, y pone cada vez más capas de secretismo, ofuscación y despiste a medida que las relaciones se distancian. Hay excepciones a esto, como la escrupulosamente cándida orden \"Qowat Milat\", pero la mayoría de los romulanos son muy reservados y desconfían de todo el mundo.",
    "Species.romulan.traitDescription": "La fisiología romulana no es muy diferente de la vulcana, aunque una parte de la especie romulana cuenta con un ceño en forma de V que no se da en los vulcanos. La mayor diferencia es que los romulanos carecen de la intensiva disciplina mental común entre los vulcanos. Fisiológica y culturalmente, los romulanos valoran la astucia y la fuerza de voluntad, aparte de desconfiar de otras especies. Este sentimiento es mutuo, puesto que los romulanos tienen fama de ser manipuladores, engañosos y traicioneros.",
    "Species.romulan.traitDescription2e": "La fisiología romulana no es muy diferente de la vulcana, aunque una parte de la especie romulana cuenta con un ceño en forma de V que no se da en los vulcanos. La mayor diferencia es que los romulanos carecen de la intensiva disciplina mental común entre los vulcanos. Fisiológica y culturalmente, los romulanos valoran la astucia y la fuerza de voluntad, aparte de desconfiar de otras especies. Este sentimiento es mutuo, puesto que los romulanos tienen fama de ser manipuladores, engañosos y traicioneros.",

    "Species.suliban.name": "Suliban",

    "Species.tellarite.name": "Tellarita",
    "Species.tellarite.aboutNames": "Los nombres tellaritas manifiestan una gran diversidad pero tienden a componerse de ruidos broncos, incluso guturales. Sus nombres se componen de un nombre de pila y un apellido, aunque el apellido suele ser compuesto, lo que indica que es un patronímico (el nombre del padre), matronímico (el de la madre), toponímico (derivado de un nombre de lugar) o algo similar. En este aspecto, los prefijos funcionan de modo similar a “o’”, “Mc”, “von” y otros elementos similares en los nombres humanos.",
    "Species.tellarite.description": "La robusta y hosca especie tellarita procede de Tellar Prime, un planeta templado del Cuadrante Alfa. La suya es una cultura caracterizada por la hosquedad y la tendencia a discutir, por ser gente testarudamente orgullosa, malhumorada y poco paciente. Sin embargo, esa es solo la imagen superficial: aunque los tellaritas son dados a discutir, se debe a su sentido de honestidad intelectual y riguroso escepticismo. Para un tellarita, ninguna idea, concepto o persona está por encima de pruebas y análisis y cualquier noción que no pueda superar su verificación no vale la pena. Los tellaritas disfrutan debatiendo y tienden a recibirse entre sí con críticas, quejas e incluso insultos. No pagar con la misma moneda está mal visto, puesto que representa un carácter débil y poca disposición a enfrentarse a los defectos y errores.",
    "Species.tellarite.traitDescription": "Los tellaritas tienen un potente sentido del olfato y una alta tolerancia a muchas drogas, toxinas y estupefacientes comunes (los tellaritas no se emborrachan, solo se vuelven más pendencieros). También tienen una vista excelente y una percepción de la distancia, profundidad y volumen más agudas que las humanas.",

    "Species.trill.name": "Trill",
    "Species.trill.aboutNames": "Los nombres trill se componen de un nombre de pila y un apellido aunque, en el caso de un trill Unido, el apellido se sustituye por el nombre del simbionte.",
    "Species.trill.description": "La especie trill, nativa del mundo homónimo, parece casi idéntica a los humanos salvo por las hileras de lunares que recorren los costados de sus cuerpos de la cabeza a los pies. Sin embargo, esta semejanza superficial oculta un diferencia considerable: los trill son capaces de unirse a un organismo conocido como simbionte, dando lugar a un ser diferente de las dos criaturas originales. Los simbiontes pueden vivir muchos siglos y se alojan en sucesivos anfitriones, transfiriendo los recuerdos y conocimientos de los anfitriones anteriores a los nuevos en cada nueva generación. Este hecho no es de dominio público salvo entre los propios trill, pero tampoco es un secreto: sencillamente es un tema del que no se habla mucho y el número de trill Unidos a simbiontes es relativamente pequeño. Los trill son parte de la Federación desde hace bastante más de un siglo y varios trill célebres han jugado un papel importante en la formación de la Federación. Los trill, como cultura, tienden a anteponer ante todo las metas intelectuales, puesto que el aprendizaje y la sabiduría son muy apreciados por los simbiontes que alojan.",
    "Species.trill.description2e": "\nLos trill son un par de especies originarias del mundo del mismo nombre. Los trill que la mayoría de los forasteros conocen parecen casi idénticos a los humanos o los betazoides, salvo por una hilera de manchas irregulares que recorren los costados de sus cuerpos. La otra especie de trill son pequeños invertebrados que viven en cavernas subterráneas. Hay relativamente pocos de esta segunda especie, pero son extremadamente inteligentes y pueden vivir durante siglos.\n\nAunque no es un secreto, no se habla mucho de que una pequeña parte de los humanoides trill son capaces de unirse a los invertebrados, a los que se conoce como simbiontes, y en este vínculo -llamado Unión- se crea una persona gestalt, una combinación de las mentes, recuerdos y personalidades de ambas criaturas. Aunque un simbionte no puede ser extirpado sin matar a su anfitrión, a la muerte de éste, el simbionte pasará a un nuevo anfitrión, preservando así sus conocimientos y memoria a lo largo de generaciones.\n\nLa sociedad trill ha sido moldeada por la Unión, y la cultura trill tiende a adoptar una visión a largo plazo del desarrollo social y a buscar el desarrollo intelectual y filosófico por encima del conflicto interpersonal. Los trill son miembros firmes y dedicados de la Federación.",
    "Species.trill.exampleValue": "Cuatro vidas de aventuras",
    "Species.trill.traitDescription": "Los trill son especialmente resistentes a los parásitos, como efecto secundario de su capacidad para Unirse a los simbiontes. Los trill Unidos son totalmente inmunes a las infecciones parasitarias. Sin embargo, tienden a sufrir fuertes reacciones alérgicas a las picaduras de insecto y a otras formas de veneno, que pueden interferir en su neuroquímica, sobre todo si están Unidos. Como muchos detalles de la fisiología trill (especialmente los relacionados con su simbiosis) no son de conocimiento público, pueden darse complicaciones médicas.",
    "Species.trill.traitDescription2e": "Los trill son especialmente resistentes a los parásitos, como efecto secundario de su capacidad para Unirse a los simbiontes. Los trill Unidos son totalmente inmunes a las infecciones parasitarias. Sin embargo, tienden a sufrir fuertes reacciones alérgicas a las picaduras de insecto y a otras formas de veneno, que pueden interferir en su neuroquímica, sobre todo si están Unidos. Como muchos detalles de la fisiología trill (especialmente los relacionados con su simbiosis) no son de conocimiento público, pueden darse complicaciones médicas.",

    "Species.vulcan.name": "Vulcano",
    "Species.vulcan.aboutNames": "A efectos prácticos, los vulcanos solo tienen un nombre (aunque sí tienen apellidos, no se habla de ellos con otras especies) y tienden a ser tradicionales en cuanto a su asignación. Los hombres vulcanos tienden (aunque no todos, ni de lejos) a tener nombres que empiezan por S, mientras que los de las mujeres a menudo empiezan por T. Sin embargo, no es algo generalizado.",
    "Species.vulcan.description": "Los vulcanos son un pueblo estoico y racional. Aunque comúnmente se afirma que no tienen emociones, en realidad los vulcanos sienten de forma profunda e intensa... a su pesar. Su estoicismo se debe a una cultura de lógica y autodisciplina en que las emociones se analizan y diseccionan para arrebatarles su poder, de modo que no puedan desbordar el control del individuo. Los vulcanos abrazan la ciencia y la razón pero sus vidas no están totalmente dedicadas a la lógica: también tienen un lado profundamente filosófico en el que el arte y la música son tan vitales para su cultura como la lógica. Son un pueblo fuertemente reservado y muchos aspectos de su cultura (como los ritos de pon farr) no se comentan con gente de otras especies.",
    "Species.vulcan.description2e": "\nLos vulcanos, la primera especie que contactó con los humanos, son personas estoicas y racionales. Se dice que no tienen emociones, pero en realidad las sienten profunda e intensamente, en su propio detrimento. Los antiguos vulcanos eran propensos a la ira asesina y a los ataques de paranoia, y casi se destruyeron a sí mismos hace milenios, antes de que Surak les enseñara la lógica y la purga de las emociones. Sus enseñanzas condujeron a la paz entre los vulcanos y al establecimiento de una cultura guiada por la razón.\n\nLos vulcanos abrazan la ciencia y la lógica, pero sus vidas no están puramente dedicadas a estas cosas: tienen un lado profundamente filosófico y espiritual, con el arte y la música tan vitales para su cultura como la lógica. También son un pueblo muy reservado, y muchos aspectos de su cultura se mantienen en secreto.",
    "Species.vulcan.exampleValue": "El bienestar de la mayoría supera al bienestar de la minoría o de uno solo",
    "Species.vulcan.traitDescription": "Al provenir de un mundo árido, duro y de alta gravedad, los vulcanos tienen una resistencia natural al calor extremo y a la deshidratación. Son extremadamente fuertes y tienen unos agudos sentidos del oído y el olfato. También poseen telepatía, aunque requiere formación manifestarla adecuadamente, y desarrollan desde la infancia la disciplina mental y el control de las emociones. Sin embargo, mantener este control requiere meditaciones regulares, y su naturaleza aucontrolada unida a su deseo de intimidad puede alejarles de los demás y hacer que la interacción con ellos resulte ocasionalmente incómoda.",
    "Species.vulcan.traitDescription2e": "Los vulcanos tienen una alta tolerancia natural al calor extremo, son resistentes a la deshidratación y pueden proteger sus ojos de la luz cegadora con un par de párpados secundarios. Sus sentidos auditivo y olfativo son extremadamente agudos, y la gravedad de su mundo natal significa que un vulcano medio es tres veces más fuerte que un humano de tamaño y peso similares. Los vulcanos son telepáticos por naturaleza y, gracias a un exhaustivo entrenamiento desde la infancia, sus mentes pueden suprimir sus respuestas emocionales e incluso influir en los procesos biológicos, aunque para ello necesitan meditar con regularidad.",

    "Species.mixedSpecies.text": "{{primarySpecies}} / {{secondarySpecies}}",

    "Species.formerSpecies.text": "{{primarySpecies}} (originally {{otherSpecies}})",

    "SpeciesAbility.andorian": "Intenso",

    "SpeciesAbility.andorian.description": "Cuando tienes éxito en una tarea en la que has comprado uno o más d20 sumando Amenaza, generas 1 de Inercia adicional por cada d20 comprado. La Inercia adicional no puede guardarse.",

    "SpeciesAbility.aenar": "Telepático",

    "SpeciesAbility.aenar.description": "Los Aenar pueden sentir las mentes de otros seres vivos cercanos y leer los pensamientos de los demás, aunque tienen tabúes estrictos sobre la lectura de la mente sin permiso. .",

    "SpeciesAbility.bajoran": "La voluntad de los Profetas",

    "SpeciesAbility.bajoran.description": "Puedes encontrar fuerza en los Profetas incluso cuando la situación es calamitosa: una vez por aventura, cuando el director de juego gasta 3 o más Amenazas a la vez, ganas 1 Determinación.",

    "SpeciesAbility.betazoid": "Telepático",

    "SpeciesAbility.betazoid.description": "\nLos betazoides pueden sentir la mente de los seres vivos de su entorno y leer los pensamientos y emociones de los demás. Cada betazoide posee **Telepatía** o **Empatía**. Los personajes parcialmente betazoides suelen tener Empatía en lugar de Telepatía.",

    "SpeciesAbility.cardassian": "Sospechas saludables",

    "SpeciesAbility.cardassian.description": "Puedes añadir 1 Amenaza cuando interactúes con un PNJ para preguntar al director de juego si ese PNJ está mintiendo sobre algo. El director de juego debe responder Sí o No, y esta respuesta debe ser precisa, pero el director de juego no tiene que especificar sobre qué está mintiendo el PNJ.",

    "SpeciesAbility.denobulan": "Amplitud de estudios",

    "SpeciesAbility.denobulan.description": "Puedes seleccionar dos especializaciones adicionales.",

    "SpeciesAbility.ferengi": "La Gran Continuidad Material",

    "SpeciesAbility.ferengi.description": "Una vez por sesión, al obtener equipo adicional, puedes reducir el **Coste de Oportunidad** de un objeto en 1, hasta un mínimo de 0.",

    "SpeciesAbility.human": "La fe del corazón",

    "SpeciesAbility.human.description": "Cuando usas uno de tus valores para gastar o ganar Determinación, también puedes añadir 1 de Inercia a la reserva del grupo.",

    "SpeciesAbility.klingon": "Brak'lul",

    "SpeciesAbility.klingon.description": "Ganas 1 Protección que se acumula con los beneficios de cualquier armadura que lleves. Además, cuando otro personaje intente _Primeros auxilios_ para curarte, puede repetir la tirada de un d20.",

    "SpeciesAbility.orion": "Nunca al pie de la letra",

    "SpeciesAbility.orion.description": "Una vez por escena, puedes añadir 1 Amenaza para hacer una pregunta al director de juego sobre la situación, como si hubieras gastado Inercia para _Obtener Información_.",

    "SpeciesAbility.romulan": "Paranoia",

    "SpeciesAbility.romulan.description": "Cuando comienza una escena de acción, si el director de juego desea que un adversario lleve a\ncabo el primer Turno, deberá gastar 1 Amenaza más de lo normal.",

    "SpeciesAbility.tellarite": "Recio",

    "SpeciesAbility.tellarite.description": "Ganas +1 Protección sólo contra _Ataques no letales_. Además, cuando sufras una complicación que represente un impedimento físico o estar aturdido, atontado o desorientado, puedes sufrir 1 Estrés para ignorar esa complicación (y eliminar cualquier rasgo asociado).",

    "SpeciesAbility.trill": "Paciente",

    "SpeciesAbility.trill.description": "Cuando tienes éxito en una tarea en la que has comprado uno o más d20 gastando Inercia, generas 1 Inercia adicional por cada d20 comprado. La Inercia adicional no puede guardarse.",

    "SpeciesAbility.vulcan": "Disciplina mental",

    "SpeciesAbility.vulcan.description": "Aunque los Vulcanos tienen algunas capacidades psíquicas, requieren entrenamiento para usarlas eficazmente (ver el talento **Fusión Mental**). Además, tu Estrés máximo se basa en tu Control y no en tu Forma Física, y puedes sufrir 2 de Estrés para evitar sufrir cualquier rasgo que represente un estado emocional. Sin embargo, si quedas Fatigado, aumentas en 1 la Potencia de cualquier rasgo relacionado con la emoción.",

    "StarSystem.common.coordinates": "Coordenadas",
    "StarSystem.common.innerZone": "Zona Interna",
    "StarSystem.common.ecosphere": "Ecosfera",
    "StarSystem.common.outerZone": "Zona Externa",
    "StarSystem.common.worlds": "Mundos",
    "StarSystem.common.noWorlds": "Sin Mundos",
    "StarSystem.common.primaryStar": "Estrella Primaria",
    "StarSystem.common.companionStar": "Estrella Compañera",

    "Talent.text.rank": "{{talentName}} [Rank: {{rank}}]",

    "Talent.ablativeArmor": "Armadura Ablativa",

    "Talent.ablativeArmor.description": "El blindaje del casco de la nave tiene una capa ablativa adicional que se desintegra lentamente a temperaturas extremas, como las causadas por las armas de energía y las explosiones de los torpedos, disipando la energía y protegiendo la nave. Este blindaje se sustituye periódicamente. La Resistencia de la nave aumenta en 2.",
    "Talent.ablativeArmor.description2e": "El blindaje del casco de la nave tiene una capa ablativa adicional que se desintegra lentamente bajo temperaturas extremas. Aumenta la Resistencia de la nave en 2.",

    "Talent.acuteSenses": "Sentidos agudos",

    "Talent.acuteSenses.description2e": "Los Aenar han perfeccionado sus sentidos hasta el punto de ser capaces de responder a estímulos tan bien, o incluso mejor, que los que poseen la capacidad de ver. Cuando intentes detectar algo que esté oculto a los sentidos convencionales o que normalmente sería difícil de percibir, puedes repetir la tirada 1d20.",

    "Talent.adaptableEnergyWeapons": "Armas de energía adaptables",

    "Talent.adaptableEnergyWeapons.description2e": "\nCuando selecciones este talento, elige una de las armas de energía de tu nave y elige un tipo de arma de energía diferente (el emisor permanece inalterado). Cuando realices un ataque con esa arma de energía, puedes utilizar el tipo de arma de energía alternativo para el ataque, pero el rango de complicación de ese ataque aumenta en 1.\n\nPuedes seleccionar este talento varias veces, eligiendo un tipo de arma de energía diferente cada vez.",

    "Talent.advancedEmergencyCrewHolograms": "Personal de emergencia holográfico avanzado",

    "Talent.advancedEmergencyCrewHolograms.description2e": "La nave tiene varios personajes holográficos de apoyo equivalentes a la mitad de la puntuación de Ordenadores de la nave (redondeando hacia arriba); su apariencia y personalidad se determinan cuando se crea la nave, aunque los personajes de apoyo tienen un rasgo de especie de Holograma. Pueden activarse o desactivarse como una acción menor, y no requieren ningún Apoyo de Tripulación para aparecer. No pueden operar fuera de la nave, y no mejoran cuando se introducen en aventuras posteriores. Sin embargo, si se utiliza cualquier avance de personaje para mejorar estos personajes de apoyo, todos los personajes de apoyo otorgados por este talento reciben el avance.",

    "Talent.advancedSickbay": "Enfermería avanzada",

    "Talent.advancedSickbay.soloDescription": "La enfermería está bien equipada y es más grande de lo normal para una nave de este tamaño.",
    "Talent.advancedSickbay.description2e": "La enfermería de la nave está extremadamente bien equipada y es mayor de lo habitual para una nave de su talla. La nave recibe la Ventaja Enfermería Avanzada, que se aplica a todas las Tareas relacionadas con medicina y biología que se realicen en la propia enfermería. Esta Ventaja se pierde si el Sistema de Ordenadores queda Incapacitado. Además, la nave recibe un Apoyo de Tripulación adicional, que sólo puede utilizarse para introducir personajes de apoyo del departamento Médico.",

    "Talent.advancedResearchFacilities": "Instalaciones de investigación avanzadas",

    "Talent.advancedResearchFacilities.description": "La nave está equipada con más laboratorios e instalaciones de investigación a largo plazo de los que son habituales. Esto permite a la tripulación estudiar fenómenos durante un tiempo prolongado y generar una gran cantidad de información útil. Cuando un personaje a bordo de la nave emprenda una Tarea para realizar investigaciones y cuente con la ayuda de Ordenadores + Ciencia de la nave, el personaje recibe un punto de Inercia adicional que debe emplearse en el Uso de Inercia Obtener Información.",
    "Talent.advancedResearchFacilities.description2e": "La nave está equipada con más laboratorios e instalaciones de investigación a largo plazo de los que son habituales. Esto permite a la tripulación estudiar fenómenos durante un tiempo prolongado y generar una gran cantidad de información útil. Cuando un personaje a bordo de la nave emprenda una Tarea para realizar investigaciones y cuente con la ayuda de Ordenadores + Ciencia de la nave, el personaje puede hacer dos preguntas adicionales, como si hubiera gastado Inercia para Obtener información.",

    "Talent.advancedSensorSuites": "Módulos de sensores avanzados",

    "Talent.advancedSensorSuites.description": "Los sensores de la nave se cuentan entre los más sofisticados y avanzados de entre los disponibles en la flota. Salvo que los Sensores hayan sufrido una o más Brechas, cuando un personaje emprenda una Tarea con la ayuda de los Sensores de la nave, puede reducir la Dificultad de la Tarea en uno, hasta un mínimo de 0.",
    "Talent.advancedSensorSuites.description2e": "Siempre que un personaje realice una tirada de tarea de Ayudar con los Sensores de la nave, podrá tirar 2d20 por Ayudar en lugar de sólo uno (si la Energía de Reserva se redirige a los Sensores, uno de estos dados se pone a 1). Este talento no puede usarse si la nave sufre una o más brechas en los Sensores.",
    "Talent.advancedSensorSuites.soloDescription": "Los sensores de la nave se cuentan entre los más sofisticados y avanzados de entre los disponibles en la flota.",

    "Talent.advancedShields": "Escudos avanzados",

    "Talent.advancedShields.description": "Los escudos de la nave son de última generación y usan avances que las demás culturas aún no han aprendido a compensar o que, sencillamente, ofrecen mayor protección por el mismo consumo de energía. Los escudos máximos de la nave aumentan en 5.",
    "Talent.advancedShields.description2e": "Los escudos de la nave son de última generación y usan avances que las demás culturas aún no han aprendido a compensar o que, sencillamente, ofrecen mayor protección por el mismo consumo de energía. Los escudos máximos de la nave aumentan en 5.",

    "Talent.advancedTeamDynamics": "Dinámicas de equipo avanzadas",

    "Talent.advancedTeamDynamics.description2e": "La primera vez que introduces un personaje secundario en una misión, ese personaje secundario puede tomar una opción adicional para mejorar el personaje secundario.",

    "Talent.advancedTransporters": "Transportadores avanzados",

    "Talent.advancedTransporters.description2e": "Cuando utilices los transportadores, si has redirigido Energía de Reserva a los Sensores de la nave, selecciona un rasgo en juego que esté afectando negativamente a la tarea del transportador. Si el rasgo aumenta la Dificultad de la tarea, ignora los efectos de ese rasgo. Si, por el contrario, el rasgo hace imposible la tarea del transportador, cambia ese efecto para que aumente la Dificultad en 1.",

    "Talent.advisor": "Consejero",

    "Talent.advisor.description": "Siempre que ayudes a otro personaje usando tu Disciplina de Mando, el personaje ayudado puede volver a tirar un d20.",
    "Talent.advisor.description2e": "Siempre que ayudes a otro personaje usando tu Disciplina de Mando, el personaje ayudado puede volver a tirar un d20.",

    "Talent.aLittleMorePower": "Más energía",

    "Talent.aLittleMorePower.description": "Siempre que tengas éxito en una Tarea de Ingeniería a bordo de tu propia nave, puedes gastar una Inercia para recuperar un Poder gastado.",
    "Talent.aLittleMorePower.description2e": "Siempre que tengas éxito en una Tarea de Ingeniería a bordo de tu propia nave, puedes gastar una Inercia para recuperar un Poder gastado.",

    "Talent.ambushTactics": "Tácticas de emboscada",

    "Talent.ambushTactics.description2e": "Cuando tienes éxito en un Ataque contra un enemigo que no es consciente de tu presencia, o que sufre un rasgo o complicación que representa una debilidad o vulnerabilidad, aumenta la Gravedad del Ataque en 2.",

    "Talent.annularConfinementJacketing": "Revestimiento de confinamiento anular",

    "Talent.annularConfinementJacketing.description2e": "La nave puede realizar un ataque con sus armas de energía mientras está en warp; sin embargo, el alcance de estos ataques se limita a Corto alcance, y la Dificultad del ataque se incrementa en 1.",

    "Talent.appliedForce": "Fuerza aplicada",

    "Talent.appliedForce.description2e": "\nCuando realizas un Ataque cuerpo a cuerpo, puedes utilizar Forma física en lugar de Osadía. Además, sumas 1 a la Gravedad de tus Ataques Desarmados.",

    "Talent.appliedResearch": "Investigación aplicada",

    "Talent.appliedResearch.description2e": "Una vez por escena, cuando intentes una tarea relacionada con la información que recibiste anteriormente en esa escena de una pregunta de Obtener Información, el primer dado adicional que compres es gratis.",

    "Talent.askingTheRightQuestions": "Formular las preguntas adecuadas",

    "Talent.askingTheRightQuestions.description": "Cuando intentas una tarea relacionada con la información que has recibido de las preguntas de Obtener Información en la escena actual, puedes volver a tirar 1d20.",

    "Talent.attackRun": "Ataque de pasada",

    "Talent.attackRun.description2e": "Siempre que tengas éxito en la acción mayor Patrón de Ataque, los Ataques enemigos contra ti no reducen su Dificultad debido a esa acción.",

    "Talent.automatedDefenses": "Defensas automatizadas",

    "Talent.automatedDefenses.description2e": "\nAl final de un asalto, si no se han realizado ataques con las armas de la nave, ésta puede realizar un ataque con un arma de energía utilizando sus Armas + Seguridad (sin ayudas) contra un objetivo que se encuentre a Corto Alcance. La Inercia puede usarse y generarse de forma normal para este ataque.",

    "Talent.automatedReturn": "Retorno automático",

    "Talent.automatedReturn.description2e": "El ordenador de la nave está programado para reconocer una base estelar, una colonia o cualquier otro lugar como su base de operaciones. Las lanzaderas a bordo tienen la misma programación y reconocen la nave como su base de operaciones. Si el sistema informático de la nave pasa 10 días sin recibir órdenes de la tripulación, pilotará automáticamente la nave de vuelta a la base de origen a impulso máximo.",

    "Talent.backupEpsConduits": "Conductos EPS de reserva",

    "Talent.backupEpsConduits.description2e": "Cuando la nave está sacudida y pierde Energía de Reserva, tira 1d20; si sacas igual o menos que la Estructura de tu nave, recuperas la Energía de Reserva.",

    "Talent.backUpPlans": "Planes de emergencia",

    "Talent.backUpPlans.description2e": "Cada vez que tú o un aliado falléis una tarea (siempre que estéis presentes en la escena), podéis añadir 1 punto a la reserva de Inercia del grupo.",

    "Talent.boldCommand": "Audaz: Mando",

    "Talent.boldCommand.description": "Cuando emprendas una Tarea con Mando y adquieras 1 o más d20 aumentando la Amenaza, puedes repetir un único d20.",

    "Talent.boldConn": "Audaz: Pilotaje",

    "Talent.boldConn.description": "Cuando emprendas una Tarea con Pilotaje y adquieras 1 o más d20 aumentando la Amenaza, puedes repetir un único d20.",

    "Talent.boldEngineering": "Audaz: Ingeniería",

    "Talent.boldEngineering.description": "Cuando emprendas una Tarea con Ingeniería y adquieras 1 o más d20 aumentando la Amenaza, puedes repetir un único d20.",

    "Talent.boldMedicine": "Audaz: Medicina",

    "Talent.boldMedicine.description": "Cuando emprendas una Tarea con Medicina y adquieras 1 o más d20 aumentando la Amenaza, puedes repetir un único d20.",

    "Talent.boldScience": "Audaz: Ciencia",

    "Talent.boldScience.description": "Cuando emprendas una Tarea con Ciencia y adquieras 1 o más d20 aumentando la Amenaza, puedes repetir un único d20.",

    "Talent.boldSecurity": "Audaz: Seguridad",

    "Talent.boldSecurity.description": "Cuando emprendas una Tarea con Seguridad y adquieras 1 o más d20 aumentando la Amenaza, puedes repetir un único d20.",

    "Talent.calmAndLogical": "Tranquilidad y lógica",

    "Talent.calmAndLogical.description2e": "Cuando obtienes un rasgo que representa un estado de ánimo o emocional, puedes suprimir ese rasgo (ignorando su efecto) durante la duración de una única tarea o un único turno en combate sufriendo 1 de Estrés.",

    "Talent.cautiousCommand": "Prudente: Mando",

    "Talent.cautiousCommand.description": "Cuando emprendas una Tarea con Mando y adquieras 1 o más d20 gastando Inercia, puedes repetir un único d20. ",

    "Talent.cautiousConn": "Prudente: Pilotaje",

    "Talent.cautiousConn.description": "Cuando emprendas una Tarea con Pilotaje y adquieras 1 o más d20 gastando Inercia, puedes repetir un único d20. ",

    "Talent.cautiousEngineering": "Prudente: Ingeniería",

    "Talent.cautiousEngineering.description": "Cuando emprendas una Tarea con Ingeniería y adquieras 1 o más d20 gastando Inercia, puedes repetir un único d20. ",

    "Talent.cautiousMedicine": "Prudente: Medicina",

    "Talent.cautiousMedicine.description": "Cuando emprendas una Tarea con Medicina y adquieras 1 o más d20 gastando Inercia, puedes repetir un único d20. ",

    "Talent.cautiousScience": "Prudente: Ciencia",

    "Talent.cautiousScience.description": "Cuando emprendas una Tarea con Ciencia y adquieras 1 o más d20 gastando Inercia, puedes repetir un único d20. ",

    "Talent.cautiousSecurity": "Prudente: Seguridad",

    "Talent.cautiousSecurity.description": "Cuando emprendas una Tarea con Seguridad y adquieras 1 o más d20 gastando Inercia, puedes repetir un único d20. ",

    "Talent.closeKnitCrew": "Tripulación estrechamente unida",

    "Talent.closeKnitCrew.description2e": "Cuando comienza una escena, si hay menos puntos de Inercia en la reserva del grupo que personajes en la escena que tengan este talento, añade inmediatamente 1 Inercia a la reserva del grupo.",

    "Talent.collaborationCommand": "Colaboración: Mando",

    "Talent.collaborationCommand.description": "Siempre que un aliado emprenda una Tarea usando Mando, puedes gastar un punto de Inercia (Inmediato) para permitirle usar tu valor en la Disciplina en cuestión y una de tus Especialidades.",

    "Talent.collaborationConn": "Colaboración: Pilotaje",

    "Talent.collaborationConn.description": "Siempre que un aliado emprenda una Tarea usando Pilotaje, puedes gastar un punto de Inercia (Inmediato) para permitirle usar tu valor en la Disciplina en cuestión y una de tus Especialidades.",

    "Talent.collaborationEngineering": "Colaboración: Ingeniería",

    "Talent.collaborationEngineering.description": "Siempre que un aliado emprenda una Tarea usando Ingeniería, puedes gastar un punto de Inercia (Inmediato) para permitirle usar tu valor en la Disciplina en cuestión y una de tus Especialidades.",

    "Talent.collaborationMedicine": "Colaboración: Medicina",

    "Talent.collaborationMedicine.description": "Siempre que un aliado emprenda una Tarea usando Medicina, puedes gastar un punto de Inercia (Inmediato) para permitirle usar tu valor en la Disciplina en cuestión y una de tus Especialidades.",

    "Talent.collaborationScience": "Colaboración: Ciencia",

    "Talent.collaborationScience.description": "Siempre que un aliado emprenda una Tarea usando Ciencia, puedes gastar un punto de Inercia (Inmediato) para permitirle usar tu valor en la Disciplina en cuestión y una de tus Especialidades.",

    "Talent.collaborationSecurity": "Colaboración: Seguridad",

    "Talent.collaborationSecurity.description": "Siempre que un aliado emprenda una Tarea usando Seguridad, puedes gastar un punto de Inercia (Inmediato) para permitirle usar tu valor en la Disciplina en cuestión y una de tus Especialidades.",

    "Talent.constantlyWatching": "Siempre alerta",

    "Talent.constantlyWatching.description": "Cuando emprendas una Tarea para detectar peligros o enemigos ocultos, reduce la Dificultad en uno.",
    "Talent.constantlyWatching.description2e": "Al comienzo de una escena de acción, el director de juego debe gastar 2 Amenaza adicionales para que un PNJ lleve a\ncabo el primer Turno. También puedes volver a tirar 1d20 en cualquier tarea en la que se intente localizar a un enemigo o peligro oculto.",

    "Talent.dauntless": "Intrépido",

    "Talent.dauntless.description": "Cuando emprendas una Tarea para resistir intimidación o amenazas, puedes añadir 1d20 adicional a tu reserva de dados.",
    "Talent.dauntless.description2e": "Siempre que otro personaje intente intimidarte o amenazarte, puedes sufrir 2 de Estrés para ignorar su intento.",

    "Talent.extraEffort": "Esfuerzo adicional",

    "Talent.extraEffort.description2e": "Cuando intentas una tarea, puedes reducir la Dificultad de la tarea en 1, hasta un mínimo de 0. Sin embargo, una vez completada la tarea, sufres inmediatamente un Estrés igual a la Dificultad original de la tarea.",

    "Talent.gutFeeling": "Intuición",

    "Talent.gutFeeling.description2e": "Cuando el director de juego gasta Amenaza para introducir refuerzos o provocar una Reversión, debe gastar 2 Amenazas adicionales para hacerlo. Se trata de 2 Amenazas adicionales en total, no por refuerzo.",

    "Talent.indefatigable": "Inagotable",

    "Talent.indefatigable.description2e": "Cuando fallas una tarea, y vuelves a intentar esa tarea durante la misma escena, reduces la Dificultad del segundo intento (y de cualquier intento posterior si sigues fallando) en 1.",

    "Talent.methodicalPlanning": "Planificación metódica",

    "Talent.methodicalPlanning.description2e": "Cuando un aliado intenta una tarea que se beneficia de un rasgo creado por ti que representa tu plan o estrategia, puedes Ayudar en una tarea de ese aliado aunque no estés presente. En combate, esta ayuda no requiere que utilices tu tarea para ayudar a ese aliado.",

    "Talent.noHesitation": "Sin vacilaciones",

    "Talent.noHesitation.description2e": "Al comienzo de cualquier ronda en una escena de acción, puedes sumar 1 Amenaza para que lleve a cabo el primer Turno, independientemente de quién hubiera actuado primero en caso contrario.",

    "Talent.noPainNoGain": "Sin esfuerzo no hay recompensa",

    "Talent.noPainNoGain.description2e": "Cuando fallas una tarea (pero no una tarea opuesta) en la que has utilizado tu Osadía, siempre puedes elegir tener éxito con un coste.",

    "Talent.personalEffects": "Efectos personales",

    "Talent.personalEffects.description": "Posees algún objeto o aparato significativo y poco común que no forma parte del equipo estándar de la Flota Estelar pero que, en todo caso, es útil para las misiones. Puedes elegir un objeto con un Coste de Oportunidad de 2 o dos objetos con un Coste de Oportunidad de 1 cada uno. Ningún objeto puede tener un Coste de Intensificación superior a 1.",
    "Talent.personalEffects.description2e": "Posees algún objeto o aparato significativo y poco común que no forma parte del equipo estándar de la Flota Estelar pero que, en todo caso, es útil para las misiones. Puedes escoger este Talento más de una vez, consiguiendo un objeto diferente cada vez.",

    "Talent.reassuring": "Reconfortante",

    "Talent.reassuring.description2e": "Cuando tienes éxito en una tarea utilizando tu Presencia, puedes gastar Inercia para tranquilizar a tus aliados, siempre que puedan oírte. Puedes gastar 1 de Inercia (repetible) para que un aliado que pueda verte y oírte recupere 1 de Estrés. Ese aliado no puede recuperar más de 3 de Estrés con un solo uso de este talento.",

    "Talent.secondWind": "Tomar aliento",

    "Talent.secondWind.description2e": "Puedes gastar Determinación al comienzo de tu turno para eliminar el estado de Derrotado y recuperar hasta la mitad de tu Estrés máximo. Se siguen aplicando los requisitos normales para gastar un punto de Determinación.",

    "Talent.selfReliant": "Autosuficiente",

    "Talent.selfReliant.description2e": "Siempre que tengas éxito en una tarea en la que no hayas comprado dados adicionales gastando Inercia o añadiendo a Amenaza, generas una Inercia adicional igual a la Dificultad de la tarea. La Inercia adicional no puede guardarse.",

    "Talent.studious": "Aplicado",

    "Talent.studious.description": "Cuando gastes uno o más puntos de Inercia para Obtener Información, puedes realizar una pregunta adicional (en total, no por cada punto de Inercia así gastado).",
    "Talent.studious.description2e": "Cuando gastes uno o más puntos de Inercia para Obtener Información, puedes realizar una pregunta adicional (en total, no por cada punto de Inercia así gastado).",

    "Talent.technicalExpertise": "Pericia técnica",

    "Talent.technicalExpertise.description": "Cuando emprendas una Tarea con la ayuda de los ordenadores o sensores de la nave, puedes repetir 1d20 (que puede ser el dado de la nave).",
    "Talent.technicalExpertise.description2e": "Cuando emprendas una Tarea con la ayuda de los ordenadores o sensores de la nave, puedes repetir 1d20 (que puede ser el dado de la nave).",

    "Talent.tough": "Duro",

    "Talent.tough.description": "Cuando Evites una Herida, el coste se reduce en 1 (hasta un mínimo de 1).",
    "Talent.tough.description2e": "Tu Estrés máximo aumenta en 2.",

    "Talent.untappedPotential": "Potencial latente",

    "Talent.untappedPotential.description": "Eres inexperto pero tienes talento y un brillante futuro en la Flota Estelar. No puedes tener ningún Atributo por encima de 11 ni ninguna Disciplina por encima de 4 mientras tengas este Talento (y puede que tengas que ajustar tus Atributos y Disciplinas en consecuencia al final de la creación de personaje). Cuando superes una Tarea en la que hayas adquirido uno o más dados mediante Inercia o Amenaza, puedes tirar 1[D] . Recibes una cantidad de Inercia igual a la tirada del [D] y sumas un punto de Amenaza si obtienes un Efecto. No puedes acceder a un rango superior al de teniente júnior mientras poseas este Talento.",
    "Talent.untappedPotential.description2e": "Selecciona uno de tus atributos cuando recibas este talento. Eres inexperto, pero con talento y un futuro brillante. No puedes tener ni aumentar ningún atributo por encima de 11, ni ningún departamento por encima de 4 mientras tengas este talento (y puede que tengas que ajustar los atributos y departamentos en consecuencia al final de la creación del personaje).\n\nSiempre que tengas éxito en una tarea para la que hayas comprado uno o más dados adicionales (por cualquier medio), tira un d20 después de la tirada. Si obtienes un resultado igual o inferior al atributo elegido, obtienes 1 Inercia adicional; si obtienes un resultado superior, añade 1 Amenaza en su lugar.  No puedes acceder a un rango superior al de teniente júnior mientras poseas este Talento, ni un rango de alistado superior al de Contramaestre.",

    "Talent.veteran": "Veterano",

    "Talent.veteran.description": "Tienes experiencia, sabiduría y accedes a tus reservas interiores de fuerza de voluntad y determinación de forma más comedida y concienzuda. Cuando gastas un punto de Determinación, tiras 1[D] . Si obtienes un Efecto, recuperas inmediatamente el punto de Determinación gastado. Tienes un rango mínimo de teniente comandante.",
    "Talent.veteran.description2e": "Tienes experiencia, sabiduría y accedes a tus reservas interiores de fuerza de voluntad y determinación de forma más comedida y concienzuda. Cuando gastas un punto de Determinación, tiras un d20. Si obtienes un resultado igual o inferior a tu valor de Control, recuperas inmediatamente ese punto de Determinación. Si eres de la Flota Estelar o militar, tienes un rango de al menos Teniente Comandante, o si eres alistado un rango de al menos Contramaestre.",

    "Talent.voiceOfAuthority": "Voz de la autoridad",

    "Talent.voiceOfAuthority.description2e": "Cuando Ayudas a alguien, y usas tu Presencia para hacerlo, puedes añadir 2 de Amenaza para considerar tu dado de asistencia como si hubiera salido un 1 en lugar de tirarlo.",

    "Talent.wellInformed": "Bien informado",

    "Talent.wellInformed.description2e": "Tienes contactos por doquier y escuchas noticias y rumores de todas partes. Al comienzo de una escena, puedes añadir 1 Amenaza para hacer al director de juego dos preguntas sobre la situación o el lugar, como si hubieras gastado Inercia en el gasto Obtener Información. Las respuestas que recibas serán conocimientos que hayas obtenido de tus contactos y de las noticias y rumores que hayas oído.",

    "Track.starfleet.command": "División de mando",

    "Track.starfleet.command.description": "La División de Mando es para aquellos cadetes que aspiran a comandar algún día su propia nave. Se centra en el liderazgo y las aptitudes interpersonales, la diplomacia, la toma de decisiones en situaciones de crisis, la comprensión del protocolo, del procedimiento y las operaciones navales (lo que incluye el control de vuelo). Muchos cadetes de la División de Mando empiezan sus carreras como oficiales de control de vuelo y timoneles, donde se puede poner a prueba su formación a menor escala mientras obtienen la experiencia necesaria para adquirir mayor autoridad y res-ponsabilidad. Como costumbre, los cadetes de la División de Mando se enfrentan en su último año al infame examen del Kobayashi Maru.",

    "Track.starfleet.operations": "División de operaciones",

    "Track.starfleet.operations.description": "La División de Operaciones es práctica, funcional y se ocupa de muchos de los aspectos materiales de la misión de la Flota Estelar. Los cadetes de la División de Operaciones, que se divide a grandes rasgos en los departamentos de Ingeniería y Seguridad, se distinguen por su sentido pragmático, ya sea en relación a aspectos técnicos o tácticos.",

    "Track.starfleet.sciences": "División de ciencias",

    "Track.starfleet.sciences.description": "La División de Ciencias, un tanto aislada de las otras Divisiones, es principalmente académica. La Academia de la Flota Estelar genera muchos científicos consumados. Incluido en la División de Ciencias pero separada mediante un temario diferenciado se encuentra el Departamento Médico de la Flota Estelar, que forma a los doctores, enfermeros y con-sejeros que servirán a bordo de naves de la Flota Estelar e instalaciones de toda la Federación.",

    "UniformEra.bynar": "Bynar",
    "UniformEra.cardassian": "Militar Cardassiano",
    "UniformEra.civilian": "Civil",
    "UniformEra.discovery23": "Discovery (siglo 23)",
    "UniformEra.dominionWar": "Guerra del Dominio",
    "UniformEra.ferengi": "Ferengi",
    "UniformEra.enterprise": "Enterprise",
    "UniformEra.jemHadar": "Jem'Hadar",
    "UniformEra.klingon": "Armada Klingon",
    "UniformEra.lowerDecks": "Lower Decks",
    "UniformEra.monsterMaroon": "La Ira de Khan",
    "UniformEra.nextGeneration": "La Nueva Generación",
    "UniformEra.originalSeries": "Serie Original",
    "UniformEra.originalSeriesKlingon": "Klingon (Serie Original)",
    "UniformEra.romulan": "Romulano",
    "UniformEra.suliban": "Suliban",
    "UniformEra.strangeNewWorlds": "Strange New Worlds",
    "UniformEra.voyagerDS9": "Voyager/DS9",

    "Upbringing.starfleet.militaryOrExploration.name": "Flota Estelar",
    "Upbringing.starfleet.militaryOrExploration.description": "Puede que la familia del personaje tenga una gran tradición de servicio en la Flota Estelar y que al menos un miembro de la familia de cada generación sirva de ese modo a la Federación. Quizá ambos progenitores del personaje fueran oficiales de la Flota Estelar y se conocieran estando de servicio. En ambos casos, los años de formación del personaje reciben la influencia de la Flota Estelar.",
    "Upbringing.starfleet.militaryOrExploration.focusDescription": "La Especialidad del personaje debería estar relacionada con sus lazos con la Flota Estelar y cubrir habilidades adquiridas durante sus años de formación. ",

    "Upbringing.starfleet.businessOrTrade.name": "Negocios o comercio",
    "Upbringing.starfleet.businessOrTrade.description": "Puede que la familia del personaje tenga contactos en incontables mundos, que supervise y dirija un gran proyecto empresarial. Puede que hayan sido comerciantes o que trabajasen en transportes interplanetarios. En cualquier caso, el personaje ha crecido encontrándose con toda clase de gente, incluyendo de fuera de la Federación, y su punto de vista sobre la vida se ha adaptado en consecuencia.",
    "Upbringing.starfleet.businessOrTrade.focusDescription": "La Especialidad del personaje debería estar relacionada con la naturaleza del negocio familiar y cubrir habilidades útiles para el comercio o que ayuden de otro modo al negocio familiar. ",

    "Upbringing.starfleet.agricultureOrRural.name": "Agricultura o rural",
    "Upbringing.starfleet.agricultureOrRural.description": "El personaje creció rodeado de naturaleza más que de personas, en una comunidad rural, en la frontera o en algún otro lugar alejado del bullicio de las ciudades. Puede que estuviese muy implicado en la agricultura y cultivase comida genuina que complementase los alimentos sintéticos o replicados.",
    "Upbringing.starfleet.agricultureOrRural.focusDescription": "La Especialidad del personaje debería estar relacionada con el estilo de vida rural y las habilidades desarrolladas en el campo. ",

    "Upbringing.starfleet.scienceAndTechnology.name": "Ciencia y tecnología",
    "Upbringing.starfleet.scienceAndTechnology.description": "La casa del personaje estaba repleta de toda la ciencia posible y la tecnología punta era algo con lo que estaban familiarizados en su hogar. Quizá al personaje lo criaran científicos o ingenieros o tuviera mentores y maestros que le animasen con su talento en los campos técnicos.",
    "Upbringing.starfleet.scienceAndTechnology.focusDescription": "La Especialidad del personaje debería estar relacionada con sus campos de estudio e investigación preferidos. ",

    "Upbringing.starfleet.artisticAndCreative.name": "Arte y creatividad",
    "Upbringing.starfleet.artisticAndCreative.description": "La vida del personaje estuvo llena de toda clase de arte y creatividad y, sin importar las actividades que prefiriera el personaje, ha recibido influencia de grandes obras de muchas culturas y se le ha dado la oportunidad de expresarse.",
    "Upbringing.starfleet.artisticAndCreative.focusDescription": "La Especialidad del personaje debería estar relacionada con la manera preferida por este de aplicar sus aptitudes.",

    "Upbringing.starfleet.diplomacyAndPolitics.name": "Diplomacía y política",
    "Upbringing.starfleet.diplomacyAndPolitics.description": "El personaje lleva expuesto a las complejidades del pensamiento político y las sutilezas de la diplomacia desde que era joven, quizá porque un miembro de su familia se implicase en tales campos.",
    "Upbringing.starfleet.diplomacyAndPolitics.focusDescription": "La Especialidad del personaje debería estar relacionada con la manera preferida por este para aplicar sus aptitudes.",

    "Value.environment.text": "Este Valor debería reflejar el entorno y cultura en el que se crio el personaje. Es una buena oportunidad para plantearse cómo ve el personaje su propia cultura y su implicación (en caso de tenerla) con las filosofías y tradiciones de su pueblo.",

    "Value.starfleetTraining.text": "El personaje recibe un Valor, que debería reflejar algún aspecto de las creencias que desarrolló durante su estancia en la Academia.",

    "Value.childEducation.text": "El personaje recibe un Valor, que debería reflejar algún aspecto de las creencias que desarrolló durante su Educación.",

    "Value.otherTraining.text": "El personaje recibe un Valor, que debería reflejar algún aspecto de las creencias que desarrolló durante su Entrenamiento.",

    "Value.careerLength.young.text": "El personaje recibe un Valor, que debe reflejar de algún modo la inexperiencia del personaje y su ingenuidad.",

    "Value.careerLength.experienced.text": "El personaje recibe un Valor, que se puede escoger libremente.",

    "Value.careerLength.veteran.text": "El personaje recibe un Valor, que debe reflejar los años de experiencia del personaje y las creencias que ha desarrollado a lo largo de su dilatada carrera.",

    "Value.final.text": "El personaje recibe un Valor final. Éste puede reflejar los Eventos de Carrera obtenidos en el Paso Seis, o puede representar algún otro aspecto del personaje. Este Valor puede ser una relación, que conecte al personaje con otro personaje de la tripulación, o con otra organización o cultura de alguna manera.",

    "Weapon.common.melee": "Cuerpo a Cuerpo",
    "Weapon.common.name": "Nombre/Tipo",
    "Weapon.common.qualities": "Cualidades",
    "Weapon.common.ranged": "A distancia",
    "Weapon.common.size": "Tamaño {{hands}} manos",

    "Weapon.personal.dagger.name": "Daga",

    "Weapon.personal.energyWhip.name": "Látigo energético",

    "Weapon.personal.phaser1.name": "Fáser tipo-1",

    "Weapon.personal.phaser2.name": "Fáser tipo-2",

    "Weapon.personal.strike.name": "Golpe Desarmado",

    "Weapon.personal.batleth.name": "Bat'leth",

    "Weapon.personal.dktahg.name": "Daga d’k tahg",

    "Weapon.personal.ushaantor.name": "Ushaan-tor",

    "Weapon.personal.disruptor.name": "Pistola Disruptora",

    "Weapon.personal.particleRifle.name": "Rifle de Partículas",

    "Weapon.personal.sonaPlasmaDisruptorShotgun.name": "Disruptora de plasma Son'a",

    "Weapon.personal.tzenkethiHeavyBlade.name": "Hoja pesada Tzenkethi",

    "Weapon.quality.accurate.name": "Preciso",

    "Weapon.quality.area.name": "Área",

    "Weapon.quality.areaOrSpread.name": "Área o Dispersión",

    "Weapon.quality.charge.name": "Carga",

    "Weapon.quality.calibration.name": "Calibración",

    "Weapon.quality.dampening.name": "Amortiguación",

    "Weapon.quality.deadly.name": "Mortal",

    "Weapon.quality.debilitating.name": "Debilitador",

    "Weapon.quality.depleting.name": "Agotador",

    "Weapon.quality.devastating.name": "Devastador",

    "Weapon.quality.highYield.name": "Alto Rendimiento",

    "Weapon.quality.hidden.name": "Oculto {{rank}}",

    "Weapon.quality.intense.name": "Intenso",

    "Weapon.quality.jamming.name": "Interferencias",

    "Weapon.quality.knockdown.name": "Derribo",

    "Weapon.quality.nonLethal.name": "No Letal",

    "Weapon.quality.piercing.name": "Perforante {{rank}}",

    "Weapon.quality.persistentX.name": "Persistente X",

    "Weapon.quality.slowing.name": "Ralentizante",

    "Weapon.quality.spread.name": "Dispersión",

    "Weapon.quality.versatile.name": "Versátil {{rank}}",

    "Weapon.quality.vicious.name": "Cruel {{rank}}",

    "World.attribute.atmosphereType": "Tipo de Atmósfera",
    "World.attribute.atmosphericDensity": "Densidad Atmosférica",
    "World.attribute.atmosphericContaminants": "Contaminantes Atmosféricos",
    "World.attribute.designation": "Designación",
    "World.attribute.classification": "Clasificación",
    "World.attribute.notes": "Notas",
    "World.attribute.orbitalRadius": "Radio Orbital",
    "World.attribute.orbitalPeriod": "Periodo Orbital",
    "World.attribute.eccentricity": "Excentricidad",
    "World.attribute.diameter": "Diámetro",
    "World.attribute.density": "Densidad",
    "World.attribute.mass": "Masa",
    "World.attribute.gravity": "Gravedad",
    "World.attribute.satellites": "Satélites",
    "World.attribute.core": "Núcleo",
    "World.attribute.features": "Características",
    "World.attribute.rotation": "Rotación",
    "World.attribute.tidallyLocked": "Acoplamiento de Marea",
    "World.attribute.retrograde": "Retrógrado",
    "World.attribute.axialTilt": "Inclinación axial",
    "World.attribute.waterCoverage": "Superficie del agua",
    "World.attribute.ring": "Anillo",
    "World.attribute.beltWidth": "Ancho del cinturón",
    "World.attribute.predominantSize": "Tamaño predominante",

    "World.atmosphereType.vacuum": "Vacío",
    "World.atmosphereType.standardOxygenNitrogenMix": "Mezcla estándar de oxígeno/nitrógeno",
    "World.atmosphereType.oxygenArgonMix": "Mezcla de oxígeno/argón",
    "World.atmosphereType.hydrogenCompoundsAndReactiveGases": "Compuestos de hidrógeno y gases reactivos",
    "World.atmosphereType.carbonDioxide": "Dióxido de carbono",
    "World.atmosphereType.toxicChemicals": "Químicos tóxicos",

    "World.atmosphericContaminant.bacteriaOrViruses": "Bacterias o virus peligrosos",
    "World.atmosphericContaminant.unusualGases": "Gases raros",
    "World.atmosphericContaminant.highOxygen": "Alto nivel de oxígeno",
    "World.atmosphericContaminant.pollutants": "Contaminantes",
    "World.atmosphericContaminant.sulfurCompounds": "Compuestos de azufre",
    "World.atmosphericContaminant.radioactives": "Radioactividad",
    "World.atmosphericContaminant.lowOxygen": "Bajo nivel de oxígeno",
    "World.atmosphericContaminant.acidRain": "Lluvia Ácida",
    "World.atmosphericContaminant.corrosiveGases": "Gases Corrosivos",
    "World.atmosphericContaminant.irritantPollens": "Pólenes Irritantes",

    "World.atmosphericDensity.veryThin": "Muy fina",
    "World.atmosphericDensity.thin": "Fina",
    "World.atmosphericDensity.standard": "Normal",
    "World.atmosphericDensity.dense": "Densa",
    "World.atmosphericDensity.veryDense": "Muy Densa",

    "World.class.description": "Clase {{class}}",
    "World.class.fullDescription": "Clase {{class}} ({{definition}})"
}
